var Pravesh_1_Q4_AnsInOneSentence = (function () {
    function Pravesh_1_Q4_AnsInOneSentence() { }

    Pravesh_1_Q4_AnsInOneSentence.prototype.Title = function () {
        return "ﬁÌ«ı ±Î’ı·Î ’˛ëﬁ˘ﬁÎ ±ı¿ (Á_’ÒHÎ˝) ‰Î@›‹Î_ …‰Î⁄ ·¬˘.";
    };

    Pravesh_1_Q4_AnsInOneSentence.prototype.TotalMarks = function () {
        return "(¿<· √HÎ — 5)";
    };

    var Questions = [
       // { "QUE": " < | <__ |  èÎ<__? | v | …Î | ë  ZÎ  | Ω …˘ıı | ટ્ટ | Ω Ω |  |  |  |  | ", "ANS": "", "CHAPTER": "", "EXAM": "" },

        { "QUE": "ﬁÌ·¿_Ã‰HÎa ¿ÎıﬁÎ◊Ì L›ÎﬂÎ ±ﬁı ÂÎﬁÎ◊Ì ﬂÏË÷ »ı ?", "ANS": "ﬁÌ·¿_Ã‰HÎa ÿıË, ¿<À<_⁄-¿⁄Ì·Î◊Ì L›ÎﬂÎ ±ﬁı ¿Î‹, ø˘‘, ·˘¤ ‰√ıﬂı ÿ˘Ê˘◊Ì ﬂÏË÷ »ı.", "CHAPTER": "", "EXAM": "07/04/2015" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁı ±pÎ_√›˘√ ¿˘HÎı ÏÁ© ¿ﬂÎT›˘ ?", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁı ±pÎ_√›˘√ √˘’Î‚ ›˘√Ì±ı ÏÁ© ¿ﬂÎT›˘.", "CHAPTER": "", "EXAM": "07/04/2015" },
        { "QUE": "◊Î_¤·Îﬁı ⁄Î◊ ¤ÌÕÌﬁı ﬂËı‰_<__ ±ıÀ·ı Â_<__ ?", "ANS": "◊Î_¤·Îﬁı ⁄Î◊ ¤ÌÕÌﬁı ﬂË‰_<___ ±ıÀ·ı ÁIÁ_√ﬁÎ V÷_¤ Á‹Îﬁ ±Î ‹<@÷Îﬁ_ÿ V‰Î‹ÌﬁÌ ±ÎiÎÎ‹Î_ ﬂË‰_<___ ±ı‹ ‰Î÷ »ı.", "CHAPTER": "", "EXAM": "07/04/2015" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa √…ﬂÎ÷‹Î_ Á˙ ’˛◊‹ ¿›Î ÂËıﬂ‹Î_ ’‘Î›Î˝ ? ", "ANS": "ﬁÌ·¿oÃ‰HÎa √…ﬂÎ÷‹Î_ Á˙ ’˛◊‹ ÁÒ›˝’ﬂ (ÁÒﬂ÷) ÂËıﬂ‹Î_ ’‘Î›Î˝.", "CHAPTER": "", "EXAM": "07/04/2015" },
        { "QUE": "‰ﬁÏ‰«ﬂHÎ ÿﬂQ›Îﬁ ¤√‰Îﬁ ÏÂ‰ ±ﬁı Á÷Ì±ı ﬁÌ·¿oÃ‰HÎaﬁı Â_<__ …‹ÎÕu_<___ ?", "ANS": "‰ﬁÏ‰«ﬂHÎ ÿﬂQ›Îﬁ ¤√‰Îﬁ ÏÂ‰ ±ﬁı Á÷Ì±ı ﬁÌ·¿oÃ‰HÎaﬁı ‹ÌÃ<_ ±ﬁı ÁÎ◊‰˘ …‹ÎÕu˘.", "CHAPTER": "", "EXAM": "07/04/2015" },

        { "QUE": "ﬂÎ‹Â‹Î˝ﬁ˘ …L‹ @›Îﬂı ◊›˘ Ë÷˘? ", "ANS": "ﬂÎ‹Â‹Î˝ﬁ˘ …L‹ Á_‰÷ 1795ﬁÌ …L‹Îp‹Ìﬁı Ïÿ‰Áı ◊›˘ Ë÷˘.", "CHAPTER": "", "EXAM": "03/04/2015" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ÷Î_ÿ‚…ÎﬁÌ ¤Î∞ ÷˘Õ‰ÎﬁÌ ÂÎ ‹ÎÀı ﬁÎ ¿ËÌ ?", "ANS": "±ı‹Î_ ’HÎ ∞‰ Ë˘‰Î◊Ì ﬁÌ·¿oÃ‰HÎa±ı ÷Î_ÿ‚…ÎﬁÌ ¤Î∞ ÷˘Õ‰ÎﬁÌ ﬁÎ ¿ËÌ.", "CHAPTER": "", "EXAM": "03/04/2015" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁÌ ’˛ÁÎÿÌ¤Ò÷ ¬Ì«ÕÌ …‹‰Î◊Ì ±‹Ì«_ÿﬁÎ_ ’IﬁÌﬁı Â<_ ±ﬁ<¤‰ ◊›˘ ?", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁÌ ’˛ÁÎÿÌ¤Ò÷ ¬Ì«ÕÌ …‹‰Î◊Ì ±‹Ì«_ÿﬁÎ_ ’IﬁÌﬁÎ ±_÷ﬂﬁÌ ≠⁄‚ ‰ÎÁﬁÎ ‹ÀÌ √¥ ±ﬁı ÏÿT› ÂÎ_Ï÷ﬁ˘ ±ﬁ<¤‰ ◊›˘.", "CHAPTER": "", "EXAM": "03/04/2015" },
        { "QUE": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì F›Î_ …÷Î I›Î_ Â<_ ‰Î÷ ¿ﬂ÷Î ? ", "ANS": "“Ë<_ ÷˘ ﬁÀﬁÎ (¤√‰ÎﬁﬁÎ) ±Î√‹ﬁﬁÌ Õ<√Õ<√Ì ⁄…Î‰<_ »\_. ‰ıÂﬁÎ ¤…‰ﬁÎﬂ ¤√‰Îﬁ ÁÎZÎÎ÷˚ ÷˘ Ë∞ Ë‰ı ±Î‰Âı.", "CHAPTER": "", "EXAM": "03/04/2015" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa F›Î_ …÷Î I›Î_ ±K›ÎI‹iÎÎﬁﬁ˘ ÏÁ©Î_÷ …ÎHÎ‰Î ¿›Î ’˛ë˘ ’Ò»÷Î ?", "ANS": "∞‰ Â<_ »ı ? ¥rﬂ Â<_ »ı ? ±ﬁı ‹Î›Î Â<_ »ı ? ‰‚Ì, ⁄˛õ ±ﬁı ’ﬂ⁄˛õﬁÎ_ V‰w’˘ ¿ı‰Î_ »ı ÷ı Á‹…Î‰˘. ", "CHAPTER": "", "EXAM": "03/04/2015" },

        { "QUE": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı ÁË…Îﬁ_ÿ V‰Î‹Ìﬁı ‘‹˝‘<ﬂÎ @›Î_ ±ﬁı @›Îﬂı Á˘Ó’Ì ?", "ANS": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı ÁË…Îﬁ_ÿ V‰Î‹Ìﬁı ‘‹˝‘<ﬂÎ …ı÷’<ﬂ‹Î_ Á_‰÷ 1858ﬁÌ ¿ÎÏ÷˝¿ Á<ÿ ±ı¿ÎÿÂÌ±ı (’˛⁄˘Ï‘ﬁÌ) Á˘Ó’Ì.", "CHAPTER": "", "EXAM": "07/04/2014" },
        { "QUE": "‰_ÂÌ’<ﬂﬁÌ ¿<_‰ﬂÌ±˘ﬁÎ_ ﬁÎ‹ …HÎÎ‰˘.", "ANS": "‰_ÂÌ’<ﬂﬁÌ ¿<_‰ﬂÌ±˘ﬁÎ ﬁÎ‹ ¥·Î ±ﬁı Á<ÂÌ·Î Ë÷Ì.", "CHAPTER": "", "EXAM": "07/04/2014" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁÎ ±ÎÂÌ‰Î˝ÿ◊Ì ﬂ÷Î⁄ÏÂ›Îﬁ˘ …L‹ ¿›Î √Î‹‹Î_ ◊›˘ ?", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁÎ ±ÎÂÌ‰Î˝ÿ◊Ì ﬂ÷Î⁄ÏÂ›Îﬁ˘ …L‹ …ı÷’<ﬂ √Î‹‹Î_ ◊›˘.", "CHAPTER": "", "EXAM": "07/04/2014" },
        { "QUE": "ﬁˆÏ‹ÊÎﬂH›ﬁ˘ Â˘ ‹ÏË‹Î »ı ?", "ANS": "ﬁˆÏ‹ÊÎﬂH›‹Î_ Ë…Îﬂ˘ ‰Ê˝ ’Ëı·Î ÁÒ÷∞±ı Â˙ﬁ¿ÎÏÿ¿ ઋÏÊ±˘ﬁı ¤Î√‰÷ Á_¤‚ÎT›<_ Ë÷<_.", "CHAPTER": "", "EXAM": "07/04/2014" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ﬁﬂﬁÎﬂÎ›HÎઋÏÊﬁı Â<_ ¿èÎ<_ ?", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı ﬁﬂﬁÎﬂÎ›HÎઋÏÊﬁı ¿èÎ<_ — ÷‹ı ‹ÎﬂÌ ¬Ò⁄ Áı‰Î ¿ﬂÌ »ı, ÷ı◊Ì ÷‹ÎﬂÌ ‹ÒÏ÷˝ﬁÌ V◊Î’ﬁÎ Ë<_ ¤ﬂ÷¬_Õ‹Î_ …wﬂ ¿ﬂÌÂ.", "CHAPTER": "", "EXAM": "07/04/2014" },

        { "QUE": "¿Î_«Ì’<ﬂ‹ …÷Î_ ‰ÎÀ‹Î_ ﬁÌ·¿oÃ‰HÎa±ı ¿˘ﬁÌ Áı‰Î ¿ﬂÌ ?", "ANS": "¿Î_«Ì’<ﬂ‹ …÷Î_ ‰ÎÀ‹Î_ ﬁÌ·¿oÃ‰HÎa±ı Áı‰¿ﬂÎ‹ﬁÌ Áı‰Î ¿ﬂÌ.", "CHAPTER": "", "EXAM": "02/04/2014" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁÌ ÁÎ◊ı ÂÌ· √Î‹ı ¿˘HÎ √›<_ ? ", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁÌ ÁÎ◊ı ÂÌ· √Î‹ı ÿı‰Î ¤@÷ √›Î.", "CHAPTER": "", "EXAM": "02/04/2014" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ·¬< Õ˘ÂÌﬁı ¿¥ Á‰˝lıq ‰V÷< ±Î’Ì ?", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı ·¬<Õ˘ÂÌﬁı Á‰˝lıq ‰V÷<±ZÎﬂ‘Î‹ﬁÌ ⁄ÏZÎÁ ±Î’Ì.", "CHAPTER": "", "EXAM": "02/04/2014" },
        { "QUE": "ﬁÌ·_¿Ã‰HÎa ·˘…‹Î_ Ï¤ZÎÎ ‹Î_√÷Ì ‰¬÷ı Â<_ ⁄˘·÷Î ? ", "ANS": "ﬁÌ·_¿Ã‰HÎa ·˘…‹Î_ Ï¤ZÎÎ ‹Î_√÷Ì ‰¬÷ı “ﬂÎ‹¿ÚWHÎ ‘ÒﬁÌ ‘ÒﬁÌ, ﬂÎ‹¿ÚWHÎ ‘ÒﬁÌ ‘ÒﬁÌ,” ±ı‹ ⁄˘·÷Î.", "CHAPTER": "", "EXAM": "02/04/2014" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ¿ıÀ·˘ Á‹› ‰ﬁÏ‰«ﬂHÎ ¿›<* ? (‰Ê˝, ‹ÎÁ, Ïÿ‰Á)", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı ÁÎ÷ ‰Ê˝, ±ı¿ ‹ÎÁ, ±Ï√›Îﬂ Ïÿ‰Á Á<‘Ì ‰ﬁÏ‰«ﬂHÎ ¿›<˝_.", "CHAPTER": "", "EXAM": "02/04/2014" },

        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı B≤ËI›Î√ @›Îﬂı ¿›˘Û ?", "ANS": "Ï‰.Á_. 1848ﬁÎ ±ÊÎœ Á<ÿ 10ﬁÎ ‰Ëı·Ì ≠¤Î÷ı ﬁÌ·¿oÃ‰HÎa±ı B≤ËI›Î√ ¿›˘Û. ±◊‰Î ﬁÌ·¿oÃ‰HÎa±ı ±Ï√›Îﬂ ‰Ê˝ﬁÌ ™‹ﬂı B≤ËI›Î√ ¿›˘Û.", "CHAPTER": "", "EXAM": "07/04/2013" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁÎ …‹HÎÎ ’√‹Î_ ¿›Î Ï«Ë˚ﬁ˘ Ë÷Î_ ?", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁÎ …‹HÎÎ ’√‹Î_ ∂K‰˝ﬂı¬Î, ±p¿˘HÎ, V‰„V÷¿, …Î_⁄<, …‰, વજ્ર, ±_¿<Â, ¿ı÷< ±ﬁı પદ્મ ±ı‹ ﬁ‰ Ï«Ë˚ﬁ˘ Ë÷Î_.", "CHAPTER": "", "EXAM": "07/04/2013" },
        { "QUE": "÷Î∞ ¿‹‚¿Î¿ÕÌ ¬Î‰Î …÷Î_ ﬁÌ·¿oÃ‰HÎa±ı ¿˘ﬁ˘ ‹˘ZÎ ¿›˘Û ?", "ANS": "÷Î∞ ¿‹‚¿Î¿ÕÌ ¬Î‰Î …÷Î_ ﬁÌ·¿oÃ‰HÎa±ı …Î_⁄<‰Îﬁﬁ˘ ‹˘ZÎ ¿›˘Û. ±◊‰Î ÷Î∞ ¿‹‚¿Î¿ÕÌ ¬Î‰Î …÷Î_ ﬁÌ·¿oÃ‰HÎa±ı ﬂŸ»ﬁ˘ ‹˘ZÎ ¿›˘Û.", "CHAPTER": "", "EXAM": "07/04/2013" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ’˘÷Îﬁ<_ ¤ÎÏ‰ ﬁÎ‹ “ÁË…Îﬁ_ÿ” ¿˘ﬁı ±ﬁı @›Î_ ¿èÎ<_ Ë÷<_ ?", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı ’˘÷Îﬁ<_ ¤ÎÏ‰ ﬁÎ‹ “ÁË…Îﬁ_ÿ” ¤ﬁÎ’ÎÃ¿ﬁı ¿ÎÏÃ›Î‰ÎÕ‹Î_ ±Î‰ı· √<M÷≠›Î√‹Î_ ¿èÎ<_ Ë÷<_.", "CHAPTER": "", "EXAM": "07/04/2013" },
        { "QUE": "ÏÁﬂ’<ﬂ‹Î_ ¿›Î ﬂÎ…Î ﬂÎ…› ¿ﬂ÷Î Ë÷Î ?", "ANS": "ÏÁﬂ’<ﬂ‹Î_ ÏÁ©‰S·¤ ﬂÎ…Î ﬂÎ…› ¿ﬂ÷Î Ë÷Î.", "CHAPTER": "", "EXAM": "07/04/2013" },

        { "QUE": "ﬂÎ…Î ﬂHÎÏ…÷ÏÁ_Ëﬁ˘ ﬁÌ·¿oÃ‰HÎa ÁÎ◊ı ’˛◊‹ ‹ı‚Î’ @›Î_ ◊›˘ Ë÷˘ ?", "ANS": "ﬂÎ…Î ﬂHÎÏ…÷ÏÁ_Ëﬁ˘ ﬁÌ·¿oÃ‰HÎa ÁÎ◊ı ’˛◊‹ ‹ı‚Î’ ⁄ÿﬂÌﬁÎ◊‹Î_ ◊›˘ Ë÷˘.", "CHAPTER": "", "EXAM": "02/04/2013" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ’˘÷ÎﬁÌ ‰ÎHÎÌﬁı Â˘ ÂÎ’ ±ÎM›˘ ? ", "ANS": "Ë‰ı @›Îﬂı› ¤Ò·◊Ì ’HÎ ±Î‰˘ ‹Ï·ﬁ CÎÎÀ ±‹ÎﬂÎ◊Ì ◊¥ …Î› ÷˘ ÷ı ÏﬁWŒ‚ ◊Î±˘, ±Î‰Î ≠Á_√ı ±‹ÎﬂÌ ‰ÎHÎÌ ÏﬁWŒ‚ …Î±˘ !", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa ·˘…‹Î_ @›Îﬂı ’‘Î›Î˝ ? (Á_‰÷ ±ﬁı Ï÷Ï◊) ", "ANS": "ﬁÌ·¿oÃ‰HÎa ·˘…‹Î_ Á_‰÷ 1856ﬁÎ lÎ‰HÎ ‰ÿ »Ãﬁı Ïÿ‰Áı ’‘Î›Î˝.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ¿<ﬂ∞ ÿ‰ıﬁı Â<_ ¤ıÀ ±Î’‰Îﬁ<_ ¿èÎ<_ ? ", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı ¿<ﬂ∞ ÿ‰ıﬁı ±ZÎﬂ‘Î‹ ¤ıÀ ±Î’‰Îﬁ<_ ¿èÎ<_.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿_Ã‰HÎa±ı ÿﬂı¿ ÷Ì◊˝‹Î_, ±Îl‹‹Î_ ±ﬁı સંપ્રદાય‹Î_ ¿›Î ≠ë˘ ’Ò»uÎ ?", "ANS": "∞‰, ¥rﬂ, ‹Î›Î, ⁄˛õ ±ﬁı ’ﬂ⁄˛õ ±Î ’Î_« ¤ıÿ˘ Á_⁄_‘Ì ≠ë˘ ’Ò»uÎ.", "CHAPTER": "", "EXAM": "" },

        { "QUE": "≠ı‹∞ Ãyﬂ CÎÎÁﬁÌ ÁÎÿÕÌ ¿Îıﬁı ±Î’‰Î ‹Î√÷Î Ë÷Î ?", "ANS": "¿˘¥ ‹˘ÀÎ Œ¿Ìﬂ, …Îı√Ì ¿ı Á_÷ﬁı ≠ı‹∞ Ãyﬂ CÎÎÁﬁÌ ÁÎÿÕÌ ±Î’‰Î ‹Î√÷Î Ë÷Î.", "CHAPTER": "", "EXAM": "07/04/2012" },
        { "QUE": "ﬁﬂÏÁ_Ë ‹Ëı÷Îﬁı Ï√ﬂﬁÎﬂ‹Î_ ÂÌ ±Î¿ÎÂ‰ÎHÎÌ Á_¤‚Î¥ ? ", "ANS": "ÁÎZÎÎ÷˚ ¤√‰Îﬁ ÷Îﬂı CÎﬂı ’‘ÎﬂÂı ±ﬁı ÷ﬁı «÷<¤<˝… ﬁÎﬂÎ›HÎw’ı ÿÂ˝ﬁ ÿıÂı.", "CHAPTER": "", "EXAM": "07/04/2012" },
        { "QUE": "’Ì◊·’<ﬂﬁÎ …Îﬁ⁄Î¥ﬁı ¿›˘ Ïﬁ›‹ Ë÷˘ ?", "ANS": "ﬂ˘… √Î›ﬁ<_ ÿÒ‘ ‹ËÎÿı‰ﬁı «ÕÎ‰‰Îﬁ˘ Ïﬁ›‹ Ë÷˘. ﬂV÷Î‹Î_ …Îı ¿˘¥ ‹‚Ì …Î› ÷˘ ÷ı ÿÒ‘ ÷ıﬁı ’Î¥ ÿı‰Îﬁ˘ Ïﬁ›‹ Ë÷˘.", "CHAPTER": "", "EXAM": "07/04/2012" },
        { "QUE": "…√LﬁÎ◊∞ﬁÎ ‹_Ïÿﬂ‹Î_ ﬁÌ·¿oÃ @›Î_ ⁄ıÁÌﬁı K›Îﬁ ¿ﬂ÷Î ?", "ANS": "…√LﬁÎ◊∞ﬁÎ ‹_Ïÿﬂ‹Î_ ﬁÌ·¿oÃ √vÕV÷_¤ ±Î√‚ ⁄ıÁÌﬁı K›Îﬁ ¿ﬂ÷Î.", "CHAPTER": "", "EXAM": "07/04/2012" },
        { "QUE": "ﬂÎ‹Îﬁ_ÿV‰Î‹Ìﬁı ‰ˆWHÎ‰Ì ÿÌZÎÎ ¿˘HÎı ±ﬁı @›Î_ ±Î’Ì ?", "ANS": "ﬂÎ‹Îﬁ_ÿV‰Î‹Ìﬁı ‰ˆWHÎ‰Ì ÿÌZÎÎ ﬂÎ‹Îﬁ<…Î«Î›˝±ı lÌﬂ_√ZÎıhÎ‹Î_ ±Î’Ì.", "CHAPTER": "", "EXAM": "07/04/2012" },

        { "QUE": "ÏÂ›Î‚ÎﬁÎ «Îﬂ ‹ÏËﬁÎ ⁄ÿﬂÌﬁÎ◊∞ﬁÌ «·‹ÒÏ÷˝ @›Î_ ·Î‰‰Î‹Î_ ±Î‰ı »ı ?", "ANS": "ÏÂ›Î‚ÎﬁÎ «Îﬂ ‹ÏËﬁÎ ⁄ÿﬂÌﬁÎ◊∞ﬁÌ «·‹ÒÏ÷˝ …ÎıÊÌ‹ÃﬁÎ F›˘÷Ìrﬂ ‹_Ïÿﬂ‹Î_ ·Î‰‰Î‹Î_ ±Î‰ı »ı.", "CHAPTER": "", "EXAM": "02/04/2012" },
        { "QUE": "·Îı…‹Î_ ﬁÌ·¿oÃ‰HÎaﬁÎ ÁÎˆ ’˛◊‹ ÿÂ˝ﬁ ¿›Î ÁÎ‘<ﬁı ◊›Î ?", "ANS": "·Îı…‹Î_ ﬁÌ·¿oÃ‰HÎaﬁÎ ÁÎˆ ’˛◊‹ ÿÂ˝ﬁ Á<¬Îﬁ_ÿ ÁÎ‘<ﬁı ◊›Î.", "CHAPTER": "", "EXAM": "02/04/2012" },
        { "QUE": "⁄˘«ÎÁHÎﬁÎ ‹<¬ÌﬁÎ ’<hÎﬁ<_ ﬁÎ‹ Â<_ Ë÷<_ ?", "ANS": "⁄˘«ÎÁHÎﬁÎ ‹<¬ÌﬁÎ ’<hÎﬁ<_ ﬁÎ‹ ¿ÎÂÌÿÎÁ Ë÷<_.", "CHAPTER": "", "EXAM": "02/04/2012" },
        { "QUE": "ÏÂ‰-’Î‰˝÷Ì±ı ﬁÌ·¿oÃ‰HÎaﬁı Â<_ …‹ÎÕu<_ ?", "ANS": "ÏÂ‰-’Î‰˝÷Ì±ı ﬁÌ·¿oÃ‰HÎaﬁı “ÁÎ◊‰˘” …‹ÎÕu˘.", "CHAPTER": "", "EXAM": "02/04/2012" },
        { "QUE": "·Î¬Îﬁ<_ ±_÷ﬂ ÂÎ◊Ì Ë‚‰<_ ◊›<_ ?", "ANS": "·Î¬Î±ı ‹Îﬂı·Î ‹Î»·Î_ﬁı ﬁÌ·¿oÃ‰HÎa±ı Á∞‰ﬁ ¿ﬂ÷Î_ ·Î¬Îﬁ<_ ±_÷ﬂ Ë‚‰<_ ◊›<_.", "CHAPTER": "", "EXAM": "02/04/2012" },

        { "QUE": "CÎÎ›· ·Î¬Î±ı ËÎ◊ …ÎıÕÌﬁı ﬁÌ·¿_Ã‰HÎaﬁı Â<_ ¿èÎ<_ ?", "ANS": "±Î ¿Îﬂ‹Î ÿ<¿Î‚‹Î_ ±ﬁÎ…ﬁÎ ŒÎ_ŒÎ_ ’Õ‰Î◊Ì ·Î«ÎﬂÌﬁÎ ‹Î›Î˝ ±Î ’Î’ﬁ˘ ‘_‘˘ ¿ﬂ‰˘ ’Õı »ı.", "CHAPTER": "", "EXAM": "07/04/2011" },
        { "QUE": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı ﬁÌ·¿oÃ‰HÎaﬁı ‘‹˝‘<ﬂÎ @›Îﬂı Á˘Ó’Ì ? (Á_‰÷ ÷◊Î Ï÷Ï◊)", "ANS": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı ﬁÌ·¿oÃ‰HÎaﬁı ‘‹˝‘<ﬂÎ Á_‰÷ 1858ﬁÌ ¿ÎÏ÷˝¿ Á<ÿ ±ı¿ÎÿÂÌ±ı (≠⁄˘Ï‘ﬁÌ ±ı¿ÎÿÂÌ) Á˘Ó’Ì.", "CHAPTER": "", "EXAM": "07/04/2011" },
        { "QUE": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì F›Î_ F›Î_ …Î› I›Î_ Â<_ ‰Î÷ ¿ﬂ÷Î ? ", "ANS": "Ë<_ ÷˘ ﬁÀﬁÎ (¤√‰ÎﬁﬁÎ) ±Î√‹ﬁﬁÌ Õ<√Õ<√Ì ⁄…Î‰<_ »\_, ‰ıÂﬁÎ ¤…‰ﬁÎﬂ ¤√‰Îﬁ ÁÎZÎÎ÷˚ ÷˘ Ë∞ Ë‰ı ±Î‰Âı.", "CHAPTER": "", "EXAM": "07/04/2011" },
        { "QUE": "◊Î_¤·Îﬁı ⁄Î◊ ¤ÌÕÌﬁı ﬂËı‰<_ ±ıÀ·ı Â<_ ?", "ANS": "◊Î_¤·Îﬁı ⁄Î◊ ¤ÌÕÌﬁı ﬂËı‰<_ ±ıÀ·ı ÁIÁ_√ﬁÎ V÷_¤ Á‹Îﬁ ±Î ‹<@÷Îﬁ_ÿ V‰Î‹ÌﬁÌ ±ÎiÎÎ‹Î_ ﬂËı‰<_.", "CHAPTER": "", "EXAM": "07/04/2011" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁÎ ÕÎ⁄Î «ﬂHÎÎﬂÏ‰_ÿ‹Î_ ¤√‰ÎﬁÿÎÁı ¿›Î_ Ï«Ë˚ﬁ˘ …Îı›Î_ ?", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁÎ ÕÎ⁄Î «ﬂHÎÎﬂÏ‰_ÿ‹Î_ ¤√‰ÎﬁÿÎÁı ÏhÎ¿˘HÎ, ¿‚Â, √˘’ÿ, ‘ﬁ<W›, ‹Ìﬁ, ±‘˝«_ƒ ﬁı T›˘‹ ±ı‹ ÁÎ÷ Ï«Ë˚ﬁ˘ …Îı›Î_.", "CHAPTER": "", "EXAM": "07/04/2011" },

        { "QUE": "ﬁÌ·¿oÃ‰HÎa ¿˘ﬁÌ ’ÎÁı ±pÎ_√›˘√ ÂÌA›Î Ë÷Î ?", "ANS": "ﬁÌ·¿oÃ‰HÎa √˘’Î‚›˘√Ì ’ÎÁı◊Ì ±pÎ_√›˘√ ÂÌA›Î.", "CHAPTER": "", "EXAM": "02/04/2011" },
        { "QUE": "ﬁÌ·¿_Ã‰HÎa±ı @uÎﬂı B≤ËI›Î√ ¿›˘Û ?", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı Ï‰. Á_. 1848ﬁÎ ±ÊÎœ Á<ÿ 10 ﬁÎ ‰Ëı·Ì ≠¤Î÷ı B≤ËI›Î√ ¿›˘Û.", "CHAPTER": "", "EXAM": "02/04/2011" },
        { "QUE": "ﬁÌ·¿_Ã‰HÎa±ı ÷Î_ÿ‚…ÎﬁÌ ¤Î∞ ÂÎ ‹ÎÀı ﬁ ÷˘ÕÌ ?", "ANS": "ﬁÌ·¿oÃ‰HÎa ÷Î_ÿ‚…ÎﬁÌ ·Ì·Ì ¤Î∞‹Î_ ’HÎ ∞‰ »ı, ±ı‹ …Îı÷Î_ Ë˘‰Î◊Ì ¤Î∞ ﬁ ÷˘ÕÌ.", "CHAPTER": "", "EXAM": "02/04/2011" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ÂÎ ‹ÎÀı Ïÿ‰Î·ﬁ<_ Ï»ƒ ’ÒﬂÌ ÿÌ‘<_ ?", "ANS": "±Î …ı ÿÌ‰Î·‹Î_ Ï»ƒ »ı ÷ı ÁÎ‘<ﬁÎ ‘‹˝‹Î_ ±ı¿ Ïÿ‰Á Ï»ƒ …wﬂ ’ÕÎ‰Âı ‹ÎÀı ﬁÌ·¿oÃ‰HÎa±ı Ïÿ‰Î·ﬁ<_ Ï»ƒ ’ÒﬂÌ ÿÌ‘<_. ±◊‰Î ÁÎ‘<±˘±ı VhÎÌ ÁÎ◊ı ±Î ≠¿Îﬂﬁ˘ T›‰ËÎﬂ ﬂÎ¬‰˘ ÷ı ›˘B› ﬁ ·Î√‰Î◊Ì ﬁÌ·¿oÃ‰HÎa±ı Ïÿ‰Î·ﬁ<_ Ï»ƒ ’ÒﬂÌ ÿÌ‘<_.", "CHAPTER": "", "EXAM": "02/04/2011" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ¿ıÀ·Î_ ‰Ê˝, ¿ıÀ·Î ‹ÎÁ ±ﬁı ¿ıÀ·Î Ïÿ‰Á ‰ﬁÏ‰«ﬂHÎ ¿›<* ?", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı ÁÎ÷ ‰Ê˝, ±ı¿ ‹ÎÁ ±ﬁı ±Ï√›Îﬂ Ïÿ‰Á Á<‘Ì ‰ﬁÏ‰«ﬂHÎ ¿›<*.", "CHAPTER": "", "EXAM": "02/04/2011" },

        { "QUE": "Ë‰ı @uÎﬂı› ¤Ò·◊Ì ’HÎ ±Î‰˘ ‹Ï·ﬁ CÎÎÀ ±‹ÎﬂÎ◊Ì ◊¥ …Î› ÷˘ ÷ı ÏﬁWŒ‚ ◊Î±˘, ±Î‰Î ’˛Á_√ı ±‹ÎﬂÌ ‰ÎHÎÌ ÏﬁWŒ‚ …Î±˘.", "ANS": "Ë‰ı @uÎﬂı› ¤Ò·◊Ì ’HÎ ±Î‰˘ ‹Ï·ﬁ CÎÎÀ ±‹ÎﬂÎ◊Ì ◊¥ …Î› ÷˘ ÷ı ÏﬁWŒ‚ ◊Î±˘, ±Î‰Î ’˛Á_√ı ±‹ÎﬂÌ ‰ÎHÎÌ ÏﬁWŒ‚ …Î±˘.", "CHAPTER": "", "EXAM": "07/04/2010" },
        { "QUE": "‹Îﬂ˘ ÿÌ¿ﬂ˘ ‰Ìﬂ˘, ÁÎÃ ¤ıÓÂ ±ﬁı ‰ÎÕÌ ±‹ﬂ ﬂËı ±ı‰Î ±ÎÂÌ‰Î˝ÿ ±Î’˘. ", "ANS": "‹Îﬂ˘ ÿÌ¿ﬂ˘ ‰Ìﬂ˘, ÁÎÃ ¤ıÓÂ ±ﬁı ‰ÎÕÌ ±‹ﬂ ﬂËı ±ı‰Î ±ÎÂÌ‰Î˝ÿ ±Î’˘. ", "CHAPTER": "", "EXAM": "07/04/2010" },
        { "QUE": "·˘…‹Î_ ﬁÌ·¿oÃ‰HÎaﬁÎ_ Á˙ ’˛◊‹ ÿÂ˝ﬁ Á¬Îﬁ_ÿ V‰Î‹Ìﬁı ◊›Î_.", "ANS": "·˘…‹Î_ ﬁÌ·¿oÃ‰HÎaﬁÎ_ Á˙ ’˛◊‹ ÿÂ˝ﬁ Á¬Îﬁ_ÿ V‰Î‹Ìﬁı ◊›Î_.", "CHAPTER": "", "EXAM": "07/04/2010" },
        { "QUE": "ﬂ÷˘ ⁄ÏÂ›˘ ’Ò‰˝ …L‹‹Î_ ﬂÎZÎÁ Ë÷˘. ", "ANS": "ﬂ÷˘ ⁄ÏÂ›˘ ’Ò‰˝ …L‹‹Î_ ﬂÎZÎÁ Ë÷˘. ", "CHAPTER": "", "EXAM": "07/04/2010" },
        { "QUE": "ﬁÌ·¿_Ã‰HÎa±ı lÌ’<ﬂ √Î‹ ⁄ËÎﬂ ±Î‰ı·Î ·Î¬ wÏ’›ÎﬁÌ ±Î‰¿‰Î‚Î ‹ÃﬁÌ ‹Ë_÷Î≥ﬁÎ ’˛·˘¤ﬁﬁ˘ I›Î√ ¿›˘Û.", "ANS": "ﬁÌ·¿_Ã‰HÎa±ı lÌ’<ﬂ √Î‹ ⁄ËÎﬂ ±Î‰ı·Î ·Î¬ wÏ’›ÎﬁÌ ±Î‰¿‰Î‚Î ‹ÃﬁÌ ‹Ë_÷Î≥ﬁÎ ’˛·˘¤ﬁﬁ˘ I›Î√ ¿›˘Û.", "CHAPTER": "", "EXAM": "07/04/2010" },

        { "QUE": "¿ÚWHÎ ÷_⁄Îı‚Ì ÷‚Î‰‹Î_◊Ì ¿‹‚¿Î¿ÕÌ ¿ÎœÌﬁı ﬁÌ·¿oÃ‰HÎaﬁı …‹ÎÕ÷Îı.", "ANS": "¿ÚWHÎ ÷_⁄Îı‚Ì ÷‚Î‰‹Î_◊Ì ¿‹‚¿Î¿ÕÌ ¿ÎœÌﬁı ﬁÌ·¿oÃ‰HÎaﬁı …‹ÎÕ÷Îı.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ÂÎÏ·√˛Î‹ ’ﬂ ﬂıÕı·<_ …‚ ÂÎÏ·√˛Î‹ ’Ì √›Î. ", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı ÂÎÏ·√˛Î‹ ’ﬂ ﬂıÕı·<_ …‚ ÂÎÏ·√˛Î‹ ’Ì √›Î. ", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı ﬁÌ·¿oÃ‰HÎaﬁı Á_‰÷ 1857ﬁÌ ¿ÎÏ÷˝¿ Á<ÿ ±ı¿ÎÿÂÌ (’˛⁄ÎıÏ‘ﬁÌ, ÿı‰∂ÃÌ ±ı¿ÎÿÂÌ) ﬁı Ïÿ‰Áı ÿÌZÎÎ ±Î’Ì. ", "ANS": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı ﬁÌ·¿oÃ‰HÎaﬁı Á_‰÷ 1857ﬁÌ ¿ÎÏ÷˝¿ Á<ÿ ±ı¿ÎÿÂÌ (’˛⁄ÎıÏ‘ﬁÌ, ÿı‰∂ÃÌ ±ı¿ÎÿÂÌ) ﬁı Ïÿ‰Áı ÿÌZÎÎ ±Î’Ì. ", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁÎ …‹HÎÎ ’√‹Î_ ∂K‰˝ﬂ¬Î, ±WÀ¿ÎıHÎ, V‰„V÷¿, …Î_⁄<, …‰, વજ્ર, ±_¿<Â, ¿ı÷ ±ﬁı પદ્મﬁÎ_ Ï«Ë˚ﬁÎı Ë÷Î_.", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁÎ …‹HÎÎ ’√‹Î_ ∂K‰˝ﬂ¬Î, ±WÀ¿ÎıHÎ, V‰„V÷¿, …Î_⁄<, …‰, વજ્ર, ±_¿<Â, ¿ı÷ ±ﬁı પદ્મﬁÎ_ Ï«Ë˚ﬁÎı Ë÷Î_.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬂ÷Îı ⁄ÏÂ›Îı ﬂÎZÎÁ ◊›Îı ÷ı ’Ëı·Î_ ÷ı·_√ ÿıÂﬁÎı ’Ï‰hÎ ±ﬁı ‘‹˝ÏﬁWÃ ﬂÎ…Î Ë÷Îı. ", "ANS": "ﬂ÷Îı ⁄ÏÂ›Îı ﬂÎZÎÁ ◊›Îı ÷ı ’Ëı·Î_ ÷ı·_√ ÿıÂﬁÎı ’Ï‰hÎ ±ﬁı ‘‹˝ÏﬁWÃ ﬂÎ…Î Ë÷Îı. ", "CHAPTER": "", "EXAM": "" },
        
        
        { "QUE": "’<·ËÎl‹‹Î_ ﬁÌ·¿oÃ‰HÎaﬁÌ Áı‰Î‹Î_ ⁄˛õÎ, Ï‰Wb ±ﬁı ‹ËıÂ ±ÎT›Î. ", "ANS": "’<·ËÎl‹‹Î_ ﬁÌ·¿oÃ‰HÎaﬁÌ Áı‰Î‹Î_ ⁄˛õÎ, Ï‰Wb ±ﬁı ‹ËıÂ ±ÎT›Î. ", "CHAPTER": "", "EXAM": "07/04/2009" },
        { "QUE": "±ÎI‹Îﬁ_ÿ V‰Î‹Ì ¤√‰Îﬁﬁı Ïﬁ√<˝HÎ, ÏﬁﬂÎ¿Îﬂ ‹Îﬁ÷Î. ÷ı‹ﬁÌ ‹ÒÏ÷˝’Ò…Î ËÎı› ﬁÏË ÷ı‰<_ ‹Îﬁ÷Î ‹ÎÀı ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı ÷ı‹ﬁÎı I›Î√ ¿›Îı˝.", "ANS": "±ÎI‹Îﬁ_ÿ V‰Î‹Ì ¤√‰Îﬁﬁı Ïﬁ√<˝HÎ, ÏﬁﬂÎ¿Îﬂ ‹Îﬁ÷Î. ÷ı‹ﬁÌ ‹ÒÏ÷˝’Ò…Î ËÎı› ﬁÏË ÷ı‰<_ ‹Îﬁ÷Î ‹ÎÀı ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı ÷ı‹ﬁÎı I›Î√ ¿›Îı˝.", "CHAPTER": "", "EXAM": "07/04/2009" },
        { "QUE": "ÁÒ÷∞±ı ÂÎˆﬁ¿ÎÏÿ¿ ઋÏÊ±Îıﬁı ﬁˆÏ‹ÊÎﬂH›‹Î_ ¤Î√‰÷ Á_¤‚ÎT›<_ Ë÷<_. ", "ANS": "ÁÒ÷∞±ı ÂÎˆﬁ¿ÎÏÿ¿ ઋÏÊ±Îıﬁı ﬁˆÏ‹ÊÎﬂH›‹Î_ ¤Î√‰÷ Á_¤‚ÎT›<_ Ë÷<_. ", "CHAPTER": "", "EXAM": "07/04/2009" },
        { "QUE": "∞‰, ઈrﬂ ±ﬁı ‹Î›Î Â<_ »ı ? ⁄˛õ ±ﬁı ’ﬂ⁄˛õﬁÎ_ V‰w’Îı ¿ı‰Î_ »ı ÷ı Á‹…Î‰Îı.", "ANS": "∞‰, ઈrﬂ ±ﬁı ‹Î›Î Â<_ »ı ? ⁄˛õ ±ﬁı ’ﬂ⁄˛õﬁÎ_ V‰w’Îı ¿ı‰Î_ »ı ÷ı Á‹…Î‰Îı.", "CHAPTER": "", "EXAM": "07/04/2009" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa ±WÀÎ_√›Îı√ √Îı’Î‚›Îı√Ì ’ÎÁı ÂÌA›Î.", "ANS": "ﬁÌ·¿oÃ‰HÎa ±WÀÎ_√›Îı√ √Îı’Î‚›Îı√Ì ’ÎÁı ÂÌA›Î.", "CHAPTER": "", "EXAM": "07/04/2009" },

        { "QUE": "ÁÒ÷∞±ı ÂÎˆﬁ¿ÎÏÿ¿ ઋÏÊ±Îıﬁı ﬁˆÏ‹ÊÎﬂH›‹Î_ ¤Î√‰÷ Á_¤‚ÎT›<_. ", "ANS": "ÁÒ÷∞±ı ÂÎˆﬁ¿ÎÏÿ¿ ઋÏÊ±Îıﬁı ﬁˆÏ‹ÊÎﬂH›‹Î_ ¤Î√‰÷ Á_¤‚ÎT›<_. ", "CHAPTER": "", "EXAM": "02/04/2009" },
        { "QUE": "·Z‹HÎ{Ò·Î‹Î_ ﬁÌ·¿_Ã‰HÎa±ı ·Z‹HÎ∞ﬁı ﬂÎ‹«_ƒ w’ı ÿÂ˝ﬁ ±ÎM›Î_. ", "ANS": "·Z‹HÎ{Ò·Î‹Î_ ﬁÌ·¿_Ã‰HÎa±ı ·Z‹HÎ∞ﬁı ﬂÎ‹«_ƒ w’ı ÿÂ˝ﬁ ±ÎM›Î_. ", "CHAPTER": "", "EXAM": "02/04/2009" },
        { "QUE": "‹Îﬂ< ﬁˆÏq¿ ⁄˛õ«›˝‰˛÷ ±¬_Õ ﬂËı ±ﬁı F›Îﬂı F›Îﬂı ÷‹Îv_ V‹ﬂHÎ ¿v_ I›Îﬂı ÷‹ÎﬂÎ_ ÁÎZÎÎ÷˚ ÿÂ˝ﬁ ◊Î›. ", "ANS": "‹Îﬂ< ﬁˆÏq¿ ⁄˛õ«›˝‰˛÷ ±¬_Õ ﬂËı ±ﬁı F›Îﬂı F›Îﬂı ÷‹Îv_ V‹ﬂHÎ ¿v_ I›Îﬂı ÷‹ÎﬂÎ_ ÁÎZÎÎ÷˚ ÿÂ˝ﬁ ◊Î›. ", "CHAPTER": "", "EXAM": "02/04/2009" },
        { "QUE": "ÏÂ‰-’Î‰˝÷Ì±ı ﬁÌ·¿_Ã‰HÎaﬁı ‹ÌÃ<_ ±ﬁı ÁÎ◊‰Îı …‹ÎÕuÎı. ", "ANS": "ÏÂ‰-’Î‰˝÷Ì±ı ﬁÌ·¿_Ã‰HÎaﬁı ‹ÌÃ<_ ±ﬁı ÁÎ◊‰Îı …‹ÎÕuÎı. ", "CHAPTER": "", "EXAM": "02/04/2009" },
        { "QUE": "ﬁÌ·¿_Ã‰HÎa ±ÎÊÎœÌ Á_‰÷ 1856ﬁÌ(Ï‰ø‹ Á_‰÷ 1855) lÎ‰HÎ ‰ÿ »Ãﬁı Ïÿ‰Áı ≠¤Î÷ı ·Îı… ’‘Î›Î˝.", "ANS": "ﬁÌ·¿_Ã‰HÎa ±ÎÊÎœÌ Á_‰÷ 1856ﬁÌ(Ï‰ø‹ Á_‰÷ 1855) lÎ‰HÎ ‰ÿ »Ãﬁı Ïÿ‰Áı ≠¤Î÷ı ·Îı… ’‘Î›Î˝.", "CHAPTER": "", "EXAM": "02/04/2009" },
                
        { "QUE": "ﬁÌ·¿_Ãı Ï‰.Á_. 1848 ﬁÎ ±ÊÎœ Á<ÿ 10 ﬁı Ïÿ‰Áı B≤ËI›Î√ ¿›Îı˝. ", "ANS": "ﬁÌ·¿_Ãı Ï‰.Á_. 1848 ﬁÎ ±ÊÎœ Á<ÿ 10 ﬁı Ïÿ‰Áı B≤ËI›Î√ ¿›Îı˝. ", "CHAPTER": "", "EXAM": "07/04/2008" },
        { "QUE": "±WÀÎ_√ ›Îı√ﬁÎ_ ±ÎÃ ±_√ÎıﬁÎ_ ﬁÎ‹ — ›‹, Ïﬁ›‹, ±ÎÁﬁ, ≠ÎHÎÎ›Î‹, ≠I›ÎËÎﬂ, ‘ÎﬂHÎÎ, K›Îﬁ ±ﬁı Á‹ÎÏ‘. ", "ANS": "±WÀÎ_√ ›Îı√ﬁÎ_ ±ÎÃ ±_√ÎıﬁÎ_ ﬁÎ‹ — ›‹, Ïﬁ›‹, ±ÎÁﬁ, ≠ÎHÎÎ›Î‹, ≠I›ÎËÎﬂ, ‘ÎﬂHÎÎ, K›Îﬁ ±ﬁı Á‹ÎÏ‘. ", "CHAPTER": "", "EXAM": "07/04/2008" },
        { "QUE": "Ë‰ı @›Îﬂı› ¤Ò·◊Ì ’HÎ ±Î‰Îı ‹Ï·ﬁ CÎÎÀ ±‹ÎﬂÎ◊Ì ◊¥ …Î› ÷Îı ÷ı ÏﬁWŒ‚ ◊Î±Îı. ±Î‰Î ≠Á_√ı ±‹ÎﬂÌ ‰ÎHÎÌ ÏﬁWŒ‚ …Î±Îı. ", "ANS": "Ë‰ı @›Îﬂı› ¤Ò·◊Ì ’HÎ ±Î‰Îı ‹Ï·ﬁ CÎÎÀ ±‹ÎﬂÎ◊Ì ◊¥ …Î› ÷Îı ÷ı ÏﬁWŒ‚ ◊Î±Îı. ±Î‰Î ≠Á_√ı ±‹ÎﬂÌ ‰ÎHÎÌ ÏﬁWŒ‚ …Î±Îı. ", "CHAPTER": "", "EXAM": "07/04/2008" },
        { "QUE": "±Î.Á_. 1856ﬁÎ …ıÃ ‰ÿ ⁄ÎﬂÁı ’Ì’·ÎHÎÎ‹Î_ ﬁÌ·¿_Ã ±ﬁı ﬂÎ‹Îﬁ_ÿ V‰Î‹Ìﬁ<_ ≠◊‹ Ï‹·ﬁ ◊›<_. ", "ANS": "±Î.Á_. 1856ﬁÎ …ıÃ ‰ÿ ⁄ÎﬂÁı ’Ì’·ÎHÎÎ‹Î_ ﬁÌ·¿_Ã ±ﬁı ﬂÎ‹Îﬁ_ÿ V‰Î‹Ìﬁ<_ ≠◊‹ Ï‹·ﬁ ◊›<_. ", "CHAPTER": "", "EXAM": "07/04/2008" },
        { "QUE": "¤√‰ÎﬁﬁÎ V‰w’‹Î_ T≤ÏkÎ ﬂÎ¬‰ÎﬁÎ ⁄ÿ·ı ±Î ·Îı¿ﬁÎ ’ÿÎ◊Îı˝‹Î_ ±Î‰Îı ‹ÎıË ﬂÎ¬ÂÎı ÷Îı ±Î ·Îı¿‹Î_◊Ì »^ÀÂÎı @›Îﬂı? ", "ANS": "¤√‰ÎﬁﬁÎ V‰w’‹Î_ T≤ÏkÎ ﬂÎ¬‰ÎﬁÎ ⁄ÿ·ı ±Î ·Îı¿ﬁÎ ’ÿÎ◊Îı˝‹Î_ ±Î‰Îı ‹ÎıË ﬂÎ¬ÂÎı ÷Îı ±Î ·Îı¿‹Î_◊Ì »^ÀÂÎı @›Îﬂı? ", "CHAPTER": "", "EXAM": "07/04/2008" },

        { "QUE": "ﬁÌ·¿_Ã ‰HÎa Á_‰÷˚ 1856‹Î_ lÎ‰HÎ ‰ÿ »Ãﬁı Ïÿ‰Áı ≠¤Î÷ı ·Îı… ’‘Î›Î*. ", "ANS": "ﬁÌ·¿_Ã ‰HÎa Á_‰÷˚ 1856‹Î_ lÎ‰HÎ ‰ÿ »Ãﬁı Ïÿ‰Áı ≠¤Î÷ı ·Îı… ’‘Î›Î*. ", "CHAPTER": "", "EXAM": "02/04/2008" },
        { "QUE": "ﬁÌ·¿_Ã ‰HÎaﬁı ÿÌZÎÎ ±Î’Ì “ÁË…Îﬁ_ÿ V‰Î‹Ì” ÷◊Î “ﬁÎﬂÎ›HÎ‹<Ïﬁ” ±ı‹ ⁄ı ﬁÎ‹ ’ÎÕ‰Î‹Î_ ±ÎT›Î_. ", "ANS": "ﬁÌ·¿_Ã ‰HÎaﬁı ÿÌZÎÎ ±Î’Ì “ÁË…Îﬁ_ÿ V‰Î‹Ì” ÷◊Î “ﬁÎﬂÎ›HÎ‹<Ïﬁ” ±ı‹ ⁄ı ﬁÎ‹ ’ÎÕ‰Î‹Î_ ±ÎT›Î_. ", "CHAPTER": "", "EXAM": "02/04/2008" },
        { "QUE": "ËÏﬂ¶Îﬂ ±ﬁı ⁄ÿﬂÌﬁÎ◊‹Î_ ﬁÌ·¿_Ã ‰HÎaﬁı ﬂÎ…Î ﬂHÎÏ…÷ÏÁ_ËﬁÎı ‹ı‚Î’ ◊›Îı. ", "ANS": "ËÏﬂ¶Îﬂ ±ﬁı ⁄ÿﬂÌﬁÎ◊‹Î_ ﬁÌ·¿_Ã ‰HÎaﬁı ﬂÎ…Î ﬂHÎÏ…÷ÏÁ_ËﬁÎı ‹ı‚Î’ ◊›Îı. ", "CHAPTER": "", "EXAM": "02/04/2008" },
        { "QUE": "ﬂÎ‹∞ ‹_ÏÿﬂﬁÎ ⁄Î‰Î±Îıﬁı ﬁÌ·¿_Ã ‰HÎÌ˝±ı µ’ÿıÂ ±ÎM›Îı ¿ı ﬂÎ‹Î›HÎﬁÌ ¿◊Î ¿ﬂÎı »Îı ±ﬁı ‘‹˝ ¿ı‹ ﬁ◊Ì ’Î‚÷Î ?±◊‰Î ÁÎ‘<◊Ì VhÎÌ±Îıﬁı µ’ÿıÂ ﬁ ¿ﬂÎ›. ±◊‰Î I›Î√Ì ÁÎ‘<±ı VhÎÌ ±ﬁı ‘ﬁﬁÎı I›Î√ ﬂÎ¬‰Îı …Îı¥±ı. ", "ANS": "ﬂÎ‹∞ ‹_ÏÿﬂﬁÎ ⁄Î‰Î±Îıﬁı ﬁÌ·¿_Ã ‰HÎÌ˝±ı µ’ÿıÂ ±ÎM›Îı ¿ı ﬂÎ‹Î›HÎﬁÌ ¿◊Î ¿ﬂÎı »Îı ±ﬁı ‘‹˝ ¿ı‹ ﬁ◊Ì ’Î‚÷Î ?±◊‰Î ÁÎ‘<◊Ì VhÎÌ±Îıﬁı µ’ÿıÂ ﬁ ¿ﬂÎ›. ±◊‰Î I›Î√Ì ÁÎ‘<±ı VhÎÌ ±ﬁı ‘ﬁﬁÎı I›Î√ ﬂÎ¬‰Îı …Îı¥±ı. ", "CHAPTER": "", "EXAM": "02/04/2008" },
        { "QUE": "±‹ÎﬂÎı ÿıÂ ±Ïﬁÿı˝Â, …ÎÏ÷ ⁄˛õ ±ﬁı ﬁÎ‹ ±ﬁ_÷ »ı. ", "ANS": "±‹ÎﬂÎı ÿıÂ ±Ïﬁÿı˝Â, …ÎÏ÷ ⁄˛õ ±ﬁı ﬁÎ‹ ±ﬁ_÷ »ı. ", "CHAPTER": "", "EXAM": "02/04/2008" },

]
    
    Pravesh_1_Q4_AnsInOneSentence.prototype.Questions = function () {
        return Questions;
    };

    return Pravesh_1_Q4_AnsInOneSentence;
})();