var Pravesh_1_Q2_Reason = (function () {
    function Pravesh_1_Q2_Reason() { }

    Pravesh_1_Q2_Reason.prototype.Title = function () {
        return "ﬁÌ«ı ±Î’ı·Î ‰Î@›˘ﬁÎ ¿ÎﬂHÎ˘ …HÎÎ‰˘. (⁄ı ◊Ì hÎHÎ ·ÌÀÌ‹Î …) ";
    };

    Pravesh_1_Q2_Reason.prototype.TotalMarks = function () {
        return "(¿<· √HÎ — 6)";
    };

    var Questions = [
        { "QUE": " < | <__ |  èÎ<__? | v | …Î | ë  ZÎ  | Ω …˘ıı | ટ્ટ | Ω Ω |  |  |  |  | ", "ANS": "", "CHAPTER": "", "EXAM": "" },

        { "QUE": "¤√‰ÎﬁÿÎÁ ﬁÌ·¿_Ã‰HÎaﬁÎ «ﬂHÎ …˘ıı¥ ¬<_Â ◊¥ √›Îı.", "ANS": "’˘÷ÎﬁÌ ‹Î÷Î±ı ¤√‰ÎﬁﬁÌ ±˘‚¬ ‹ÎÀı ±Î’ı·Ì ÏﬁÂÎﬁÌw’ı ¤√‰ÎﬁÿÎÁı ﬁÌ·¿oÃ‰HÎaﬁÎ …‹HÎÎ ’√‹Î_ ﬁ‰ ±ﬁı ÕÎ⁄Î ’√‹Î_ ÁÎ÷ Ï«Ë˚ﬁ˘ …˘ıı›Î. ÷ı◊Ì ¤√‰ÎﬁÿÎÁ ﬁÌ·¿_Ã‰HÎaﬁÎ «ﬂHÎ …˘ıı¥ ¬<_Â ◊¥ √›Î.", "CHAPTER": "(31/60)", "EXAM": "7/4/2015" },
        {"QUE":"⁄Ì…· ﬁÌ·¿oÃ‰HÎaﬁÎ ’√‹Î_ ’ÕÌ √›˘. ","ANS":"±œÎﬂ ËÎ◊ ¨ÕÎ ¿>‰Î‹Î_ ﬁÌ·¿oÃı ÷Ò‹ÕÌ ‘ﬂ÷Î_ ¿>‰Î‹Î_◊Ì ’ÎHÎÌ ¨«ı ±ÎT›<__ ±ﬁı ‰HÎa±ı ÷Ò_⁄ÕÌ ¤ﬂÌ ·Ì‘Ì. ±Î …˘ıı¥ ⁄Ì…· ¿˘‚Ì ﬁÌ·¿oÃ‰HÎaﬁÎ ’√‹Î_ ’ÕÌ √›˘.","CHAPTER":"(37/71)","EXAM":"7/4/2015"},
        {"QUE":"·˘…‹Î_ ∞‰ﬂÎ… ÂıÃﬁÎ Õı·ı ¤ﬂÎ›ı·Ì Á¤Îﬁ˘ ﬁÌ·¿oÃ‰HÎa±ı I›Î√ ¿›˘Û. ","ANS":"·˘…‹Î_ ∞‰ﬂÎ… ÂıÃﬁÎ Õı·ı ¤ﬂÎ›ı·Ì Á¤Î VhÎÌ-’vÊﬁÌ ¤ı√Ì Á¤Î Ë˘‰Î◊Ì ÷ı‹Î_ ⁄˛õ«›˝-‰˛÷ﬁ˘ ¤_√ ◊Î› ±Î◊Ì ﬁÌ·¿oÃ‰HÎa±ı Á¤Îﬁ˘ I›Î√ ¿›˘Û.","CHAPTER":"(46/92)","EXAM":"7/4/2015"},
        {"QUE":"lÌ’<ﬂ ‹ÃﬁÎ ‹Ëo÷ı ﬁÌ·¿oÃ‰HÎaﬁı ‹Ã‹Î_ ±Î‰‰Î ¿èÎ<_.","ANS":"‹ÃﬁÌ ⁄ËÎﬂ …_√·Ì …Îﬁ‰ﬂﬁÎ ¿ÎﬂHÎı Q≤I›<ﬁ˘ ¤› Ë˘‰Î◊Ì lÌ’<ﬂ ‹ÃﬁÎ ‹Ë_÷ı ﬁÌ·¿_Ã‰HÎaﬁı ‹Ã‹Î_ ±Î‰‰Î ¿èÎ<_.","CHAPTER":"(6/11)","EXAM":"3/4/2015"},
        {"QUE":"÷ı·√Ì ⁄˛ÎõHÎﬁ<_ ÂﬂÌﬂ ¿Î‚<_ ±ﬁı ¿ÿw’<_ ◊¥ √›<. ","ANS":"÷ı·_√Ì ⁄˛ÎõHÎı ·˘¤‹Î_ ﬁı ·˘¤‹Î_ ﬂÎ…Î ’ÎÁı◊Ì ËÎ◊Ì ±ﬁı ¿Î‚’<vÊﬁ<_ ÿÎﬁ ·Ì‘<_. ›˘B›÷Î Ï‰ﬁÎ ±ﬁı ·˘¤◊Ì ·Ì‘ı·Î ÿÎﬁﬁı ·Ì‘ı ÷ıﬁ<_ ÂﬂÌﬂ ¿Î‚<_ ±ﬁı ¿ÿw’<_ ◊¥ √›<_.","CHAPTER":"(19/34)_","EXAM":"7/4/2014"},
        {"QUE":"ﬁÌ·¿oÃ‰HÎa±ı Áı‰¿ﬂÎ‹ﬁ˘ Á_√ »˘ÕÌ ÿÌ‘˘. ","ANS":"Áı‰¿ﬂÎ‹ ﬁÌ·¿oÃ‰HÎaﬁÌ ¿Î_¥ ¬⁄ﬂ ﬁ ﬂÎ¬÷˘. Œ@÷ √<·Î‹ﬁÌ …ı‹ ¿Î‹ ¿ﬂÎ‰÷˘. …ı ÁÎﬂÎ ¿Î›˝ﬁÌ ¿ÿﬂ ﬁ ¿ﬂı, Áı‰¿ ’ÎÁı «ÒÁÌ «ÒÁÌﬁı ¿Î‹ ·ı, ÷ıﬁÎ_ ±Lﬁ‰VhÎﬁÌ ¬⁄ﬂ ﬁ ﬂÎ¬ı, ÷ı ¿Ú÷CﬁÌ ¿Ëı‰Î›. ¿Ú÷CﬁÌ ‹ÎHÎÁ ‹ËÎ’Î’Ì √HÎÎ›. Áı‰¿ﬂÎ‹ ±ı‰˘ ¿Ú÷CﬁÌ Ë˘‰Î◊Ì ﬁÌ·¿oÃı ÷ıﬁ˘ Á_√ »˘ÕÌ ÿÌ‘˘.","CHAPTER":"(30/56)","EXAM":"7/4/2014"},
        { "QUE": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì lÌ¿ÚWHÎﬁÌ ¤„@÷ﬁ˘ ઉ’ÿıÂ ±Î’‰Î ·ÎB›Î. ", "ANS": "¤√‰Îﬁ lÌ¿ÚWHÎı ﬂÎ‹Îﬁ_ÿ V‰Î‹Ìﬁı V‰Mﬁ‹Î_ ÿÂ˝ﬁ ±ÎM›Î_ ±ﬁı ﬂÎ‹Îﬁ<…Î«Î›˝ı V‰Mﬁ‹Î_ ÷ı‹ﬁı ‰ˆWHÎ‰Ì ÿÌZÎÎ ±Î’Ì, ‰ˆWHÎ‰‘‹˝ Œı·Î‰‰ÎﬁÌ ±ﬁı ÁÎ¿Îﬂ ¤√‰ÎﬁﬁÌ ¤„@÷ﬁ˘ ≠«Îﬂ ¿ﬂ‰ÎﬁÌ ±ÎiÎÎ ±Î’Ì. lÌ¿ÚWHÎ ¤√‰Îﬁı ¿èÎ<_ — Ë<_ ÁÎZÎÎ÷˚ ’˘÷ı M≤J‰Ì ’ﬂ …L‹ ·¥ﬁı ’˛√À ◊¥, ±ﬁ_÷ ∞‰˘ﬁ˘ ઉ©Îﬂ ¿ﬂÌÂ ±ﬁı ÷‹ﬁı ‹‚ÌÂ. I›Îﬂ◊Ì ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì lÌ¿ÚWHÎﬁÌ ¤„@÷ﬁ˘ ઉ’ÿıÂ ±Î’‰Î ·ÎB›Î.", "CHAPTER": "(41/80)", "EXAM": "7/4/2014" },
        { "QUE": "Ï’⁄ˆ¿ﬁ<_ Á_’ÒHÎ˝ ’Ïﬂ‰÷˝ﬁ ◊¥ √›<_.", "ANS": "Ï’⁄ˆ¿ı ⁄À<¿‰Ìﬂ ±ﬁı ¿Î‚¤ˆﬂ‰ﬁı ﬁÌ·¿oÃ‰HÎa ÷ﬂŒ ‹Îı¿S›Î ’HÎ ÷ı±Îı I›Î_ ﬁ …÷Î_ ઉ·ÀÎﬁ˘ Ï’⁄ˆ¿ﬁı ÏhÎÂÒ‚◊Ì ‹ÎﬂÌﬁı …‹Ìﬁ ’ﬂ ’»ÎÕu˘ ’»Ì Ï’⁄ˆ¿ı Ëﬁ<‹Îﬁ∞ﬁÌ ±ÎﬂÎ‘ﬁÎ ¿ﬂÌ ÷ı◊Ì Ëﬁ<‹Î∞±ı ±Î‰Ìﬁı ﬁÌ·¿oÃ ‰HÎaﬁı ﬁ‹V¿Îﬂ ¿ﬂÌﬁı Ï’⁄ˆ¿ﬁı ¬Ò⁄ ‹Îﬂ ‹Î›˘˝ ±ﬁı ÷ı M≤J‰Ì ’ﬂ ⁄ı¤Îﬁ ◊¥ﬁı ’Õu˘. ÷ıﬁÎ ÏÂW›˘ ÷ı‹… Á√Î_±Îı±ı ÷ıﬁı ⁄ıÃ˘ ¿ﬂ‰Î ﬁÌ·¿oÃ‰HÎaﬁı ≠Î◊˝ﬁÎ ¿ﬂÌ. ﬁÌ·¿oÃ‰HÎaﬁı ÷ıﬁÌ ÿ›Î ±Î‰Ì. ÷ı‹HÎı ÷ıﬁÌ ÁÎ‹ı º„WÀ ¿ﬂÌ. Ï’⁄ˆ¿ …Î√Ìﬁı ‹ÎŒÌ ‹Î√‰Î ·ÎB›˘ ±ﬁı ﬁÌ·¿oÃ‰HÎaﬁÎ «ﬂHÎÎı‹Î_ ±Î‚ÎıÀ‰Î ·ÎB›Îı. ÷ıﬁ<_ Á_’ÒHÎ˝ ’Ïﬂ‰÷˝ﬁ ◊¥ √›<_.", "CHAPTER": "", "EXAM": "" },


        { "QUE": "ÁhÎ‘‹Î˝ ﬂÎ…Î±ı ‹Ëo÷ ’ÎÁı ÂÎÏ·√˛Î‹ ‹ÎB›Î.", "ANS": "ÁhÎ‘‹Î˝ ﬂÎ…Î ÷ıﬁÌ ﬂÎHÎÌﬁı ·¥ﬁı ﬂ˘… ﬁÌ·¿oÃ‰HÎaﬁ˘ ઉ’ÿıÂ ÁÎ_¤‚‰Î ±Î‰‰Î ·ÎB›Î Ë÷Î. ±ı¿ Ïÿ‰Á ﬁÌ·¿oÃ‰HÎa±ı Ï‰Wb ±ﬁı ÂÎÏ·√˛Î‹ﬁÌ ’Ò…Îﬁ<_ ‹ÎËÎIQ› ¿èÎ<_. ±Î◊Ì ﬂÎ…Îﬁı ÂÎÏ·√˛Î‹ ‹ı‚‰‰ÎﬁÌ ¥E»Î ◊¥. ÷ı◊Ì ÁhÎ‘‹Î˝ ﬂÎ…Î±ı ‹Ëo÷ ’ÎÁı ÂÎÏ·√˛Î‹ ‹ÎB›Î.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "·Î·∞ Á<◊Îﬂ √<v ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì ’ÎÁı ¿E» √›Î.", "ANS": "‹›ÎﬂÎ‹ ¤ટ્ટ ﬂÎ‹Îﬁ_ÿ V‰Î‹ÌﬁÌ ±ÎiÎÎ◊Ì ·˘…‹Î_ ±Î‰ı·Î ‰HÎaﬁ˘ ‹ÏË‹Î ¿ËÌ I›Î_ ÿÂ˝ﬁı …‰ÎﬁÌ ‰Î÷ ¿ﬂÌ. I›Îﬂı ·Î·∞ Á<◊Îﬂﬁı Â_¿Î …÷Î_ ÷ı±˘ ·˘…ﬁı ⁄ÿ·ı ¿E»‹Î_ ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì ’ÎÁı √›Î.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "·Î·∞ Á<◊Îﬂ Ë˘ÓÂı Ë˘ÓÂı ·˘…ﬁÌ ‰ÎÀı «ÎS›Î. ", "ANS": "·Î·∞ Á<◊Îﬂ ﬂÎ‹Îﬁ_ÿ V‰Î‹Ìﬁı ‹‚‰Î √›Î ±ﬁı ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı Ã’¿˘ ±Î’÷Î_ ﬁÌ·¿oÃ‰HÎÌ˝ﬁı ﬂÎ‹«_ƒ, ÿkÎÎhÎı›, ∑Ê¤ÿı‰, Á‰ı˝◊Ì ‹˘ÀÎ ÷ı‹… ±‰÷ÎﬂﬁÎ ±‰÷ÎﬂÌ »ı ±ı‰˘ ‹ÏË‹Î ¿èÎ˘ ÷ı◊Ì.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "Ëﬁ<‹Îﬁ∞±ı ﬂÎ‹∞ ‹_ÏÿﬂﬁÎ ⁄Î‰Î±˘ﬁÎ_ ËÎÕ¿Î_ ¬˘¬ﬂÎ_ ¿ﬂÌ ﬁÎA›Î_.", "ANS": "ﬁÌ·¿_Ã‰HÎa±ı ⁄Î‰Î±˘ﬁı VhÎÌ-‘ﬁﬁÎ I›Î√ﬁ˘ ઉ’ÿıÂ ±ÎM›˘. ÷ı ⁄Î‰Î±˘ﬁı ﬁ √‹÷Î_ ﬁÌ·¿_Ã‰HÎaﬁı ‹_Ïÿﬂ‹Î_◊Ì ¿ÎœÌ ‹Ò@›Î. ÷ı◊Ì Ëﬁ<‹Îﬁ∞±ı ÷ı‹ﬁı ¬Ò⁄ ‹ÎﬂÌﬁı ËÎÕ¿Î_ ¬˘¬ﬂÎ ¿ﬂÌ ﬁÎA›Î_.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "·Î¬Î ¿˘‚ÌﬁÌ ±Î_¬˘‹Î_◊Ì ±Î_Á< ‰Ëı‰Î ·ÎB›Î_.", "ANS": "·Î¬Î ¿˘‚ÌﬁÌ {˘‚Ì‹Î_ ‹ﬂı·Î_ ‹Î»·Î_ Ωı¥ﬁı ‰HÎa±ı ¿èÎ<_ —“¤Î¥ ! ¤√‰Îﬁ ÷ﬁı ﬁÏË ’Ò»ı ¿ı ±ÎÀ·Î ∞‰ ÷ıÓ ¿ı‹ ‹Î›Î˝? ∞‰÷Îﬁı ‹ÎﬂÌ ﬁÎ¬‰Îﬁ˘ ÷ﬁı Â˘ ±Ï‘¿Îﬂ »ı ? ±Î ÁÎ_¤‚Ì ·Î¬Îﬁ<_ ±_÷ﬂ CÎÎ›· ◊›<_ ±ﬁı ÷ıﬁÌ ±Î_¬˘‹Î_◊Ì ±Î_Á< ‰Ëı‰Î ·ÎB›Î.", "CHAPTER": "", "EXAM": "" },

        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ¿ÃÎﬂÌ ÷˘ÕÌ ﬁÎ_¬Ì.", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁÎ_ ÿÂ˝ﬁ ¿ﬂ÷Î_ ¿ﬂ÷Î_ ‹ÎıËﬁÿÎÁﬁÌ T≤ÏkÎ ¿ÃÎﬂÌ‹Î_ ﬂËı÷Ì Ë÷Ì. ﬁÿÌ ±Îı‚_√÷Î_ ‹ÎıËﬁÿÎÁı ﬁÌ·¿oÃ‰HÎaﬁı ¿èÎ<_— “⁄˛õ«ÎﬂÌ ! ÁÎ«‰Ωı, ’◊ﬂÎ ઉ’ﬂ ’√ ‹Ò¿÷Î ·’ÁÂÎı ÷Îı ¿ÃÎﬂÌ ÷ÒÀÌ …Âı.” ÷ı‹ﬁÎı ‹ÎıË ÷ÎıÕ‰Î ﬁÌ·¿oÃ‰HÎa±ı ¿ÃÎﬂÌ ÷ÎıÕÌ ﬁÎ¬Ì.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁÎ ÂÎÏ·√˛Î‹ hÎHÎ-«Îﬂ ¿ÃÎﬂÌ …‚ ’Ì √›Î.", "ANS": "¤Ò÷’<ﬂÌﬁÎ Ï‰¿À ‰ﬁ‹Î_ «Î·÷Î_ ﬁÌ·¿oÃ‰HÎaﬁı «Îﬂ Ïÿ‰Á ’»Ì ’Ì‰Îﬁ<_ ’ÎHÎÌ ‹Y›<_ »ı I›Îﬂı ﬁÌ·¿oÃ‰HÎa ’Î_«‹Î Ïÿ‰Áı ÂÎ·Ì√˛Î‹ﬁı ’ÎHÎÌ ‘ﬂÎ‰÷Î_ hÎHÎ◊Ì «Îﬂ ¿ÃÎﬂÌ ’ÎHÎÌ ’Ì √›Î.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "…√LﬁÎ◊’<ﬂÌﬁÎ ﬂÎΩ±ı ﬁÌ·¿_Ã‰HÎaﬁı √<v ÷ﬂÌ¿ı V‰Ì¿Î›Î˝.", "ANS": "…√LﬁÎ◊’<ﬂÌﬁÎ ﬂÎΩ ﬂ˘… ﬁÌ·¿oÃ‰HÎaﬁÎ ÿÂ˝ﬁı ±Î‰ı, ÷ı‹ﬁ˘ ઉ’ÿıÂ ÁÎ_¤‚ı ±ﬁı ±ÎK›Î„I‹¿ ﬂËV›˘ﬁı ’Î‹ı. ﬂÎΩ±ı ﬁÌ·¿oÃ‰HÎaﬁÌ ±·˙Ï¿¿ Â„@÷ Ωı¥ﬁı ÷ı‹ﬁı √<v ÷ﬂÌ¿ı V‰Ì¿ÎﬂÌ ·Ì‘Î.", "CHAPTER": "", "EXAM": "" },

        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ·˘…‹Î_ ﬂÎ‹Îﬁ_ÿV‰Î‹ÌﬁÎ ±Îl‹‹Î_ ﬂËı‰Îﬁ<_ ’Á_ÿ ¿›<˝*.", "ANS": "±ËŸ VhÎÌ-‘ﬁﬁÎ I›Î√ﬁÌ ﬂ<Ï«‰Î‚Î Á_÷˘ Ë÷Î. ÁÿÎ ÁÎ¿Îﬂ ¤√‰ÎﬁﬁÌ, ¤@÷ı ÁÏË÷ ઉ’ÎÁﬁÎ Ë÷Ì. ∞‰, ¥rﬂ, ‹Î›Î, ⁄˛õ ±ﬁı ’ﬂ⁄˛õﬁÎ ’Î_« ¤ıÿ˘ﬁ<_ ÷k‰iÎÎﬁ ‹ÎL› Ë÷<_. Â<© ¤„@÷ Á_≠ÿÎ› Ë÷˘. ÷ı◊Ì ﬁÌ·¿oÃ‰HÎa±ı ·˘…‹Î_ ﬂÎ‹Îﬁ_ÿV‰Î‹ÌﬁÎ ±Îl‹‹Î_ ﬂËı‰Îﬁ<_ ’Á_ÿ ¿›<˝*.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁÎ_ ÿÂ˝ﬁ ◊÷Î_ … ﬂŸ» ﬂÕ‰Î ·ÎB›˘.", "ANS": "÷ı ﬂŸ» Ω_⁄<‰Îﬁ Ë÷˘. ¿ÚWHÎﬁÎ Á‹›‹Î_ ÷ıHÎı ¿ÚWHÎﬁÌ Áı‰Î ¿ﬂı·Ì, ’ﬂ_÷< ‹ﬁ‹Î_ Â_¿Î ﬂËÌ …‰Î◊Ì ¤À@›Î ¿ﬂ÷˘ Ë÷˘. ÷ı ±Î…ı ﬁÌ·¿oÃ‰HÎaﬁı Ωı¥ﬁı ﬂÕÌ ’Õu˘.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı √˘¬·˘ ’Ò›˘Û.", "ANS": "·˘…‹Î_ ﬂÎ‹Îﬁ_ÿ V‰Î‹ÌﬁÎ ±Îl‹ ±ﬁı ‰Î‚_ÿﬁÎ CÎﬂﬁÌ ‰E«ı ÿÌ‰Î·ﬁÎ ±ı¿ √˘¬·Î ¶ÎﬂÎ ÁÎ‘< ±ﬁı ‰Î‚_ÿﬁÌ VhÎÌ «Ò·˘ ’ıÀÎ‰‰Î  ÿı‰÷ÎﬁÌ ±Î’ ·ı ¿ﬂ÷Î Ë÷Î. ﬁÌ·¿oÃ‰HÎaﬁ<_ ±Î ⁄Î⁄÷ı K›Îﬁ …÷Î_ ÷ı‹HÎı ¿èÎ<_ — “±Î Ï»ƒ ÿÌ‰Î·‹Î_ ﬁ◊Ì ’HÎ ‘‹˝‹Î_ »ı.” ÷ı◊Ì ‘‹˝‹Î_ Â<„© ±ÎHÎ‰Î ﬁÌ·¿oÃ‰HÎa √˘¬·˘ ’Òﬂı »ı.", "CHAPTER": "", "EXAM": "" },

        { "QUE": "÷ı·_√Ì ⁄˛ÎõHÎﬁ<_ ÂﬂÌﬂ ¿Î‚<_ ±ﬁı ¿ÿw’<_ ◊¥ √›<_.", "ANS": "÷ı·_√Ì ⁄˛ÎõHÎı ·˘¤‹Î_ ﬁı ·˘¤‹Î_ ﬂÎΩ ’ÎÁı◊Ì ËÎ◊Ì ±ﬁı ¿Î‚’<vÊﬁ<_ ÿÎﬁ ·Ì‘<_. ›˘B›÷Î Ï‰ﬁÎ ±ﬁı ·˘¤◊Ì ·Ì‘ı·Î ÿÎﬁﬁı ·Ì‘ı ÷ıﬁ<_ ÂﬂÌﬂ ¿Î‚<_ ±ﬁı ¿ÿw’<_ ◊¥ √›<_.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "Ï…±ﬂ V‰Î‹Ì ﬁÌ·¿oÃ‰HÎa ઉ’ﬂ »_»ıÕÎ¥ √›Î.", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı Ï…±ﬂ V‰Î‹Ìﬁı ≠ëﬁ ¿›˘Û ¿ı ÂÎVhÎ˘‹Î_ VhÎÌ, ƒT› ±ﬁı ﬂÁ ±ı hÎHÎ I›Î√Ìﬁı ‹˘ÀÎ_ ⁄_‘ﬁ ¿èÎÎ_ »ı. ÷ıﬁÎ◊Ì ⁄˛õÎÏÿ¿ﬁı ’HÎ ⁄_‘ﬁ ◊Î› »ı. ‹ÎÀı I›Î√Ì±ı ¿ı‰˘ ‹Î√˝ √˛ËHÎ ¿ﬂ‰˘ Ωı¥±ı, ÷ı Á‹Ω‰˘. ﬁÌ·¿oÃ‰HÎaﬁÎ ±Î ≠ëﬁ◊Ì Ï…±ﬂ V‰Î‹Ì ﬁÌ·¿oÃ ‰HÎa ઉ’ﬂ »_»ıÕÎ¥ √›Î", "CHAPTER": "", "EXAM": "" },
        { "QUE": "lÌ’<ﬂ ‹ÃﬁÎ ‹Ë_÷ı ﬁÌ·¿_Ã‰HÎaﬁı ‹Ã‹Î_ ±Î‰‰Î ¿èÎ<_.", "ANS": "‹ÃﬁÌ ⁄ËÎﬂ …_√·Ì Ωﬁ‰ﬂﬁÎ ¿ÎﬂHÎı Q≤I›ﬁ˘ ¤› Ë˘‰Î◊Ì lÌ’<ﬂ ‹ÃﬁÎ ‹Ë_÷ı ﬁÌ·¿_Ã‰HÎaﬁı ‹Ã‹Î_ ±Î‰‰Î ¿èÎ<_.", "CHAPTER": "", "EXAM": "" },

        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ’˘÷ÎﬁÌ ‰ÎHÎÌﬁı ÂÎ’ ±ÎM›˘.", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁÎ ‹ﬁ‹Î_ ÁËı…ı ◊›ı·Î Á_¿S’◊Ì ±ÏBﬁÿı‰ı ⁄Î_ÁÌ ÂËıﬂ «ı÷Î‰Ì ÿÌ‘<_. ÷ﬂ÷ … ﬁÌ·¿oÃ‰HÎa±ı T≤ÏkÎ ’Î»Ì ‰Î‚Ì Ï‰«Îﬂ ±ÎT›˘ ¿ı ZÎ‹Î‰Îﬁ ÁÎ‘<ﬁÌ ±Î ﬂÌ÷ ﬁ◊Ì ±ﬁı ﬁÿÌ‹Î_ ¿>ÿÌ ±Î√ ±˘·‰Ìﬁı Á_¿S’ ¿ﬂÌ, ’˘÷ÎﬁÌ ‰ÎHÎÌﬁı ÂÎ’ ±ÎM›˘.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı lÌ’<ﬂﬁÌ ‹Ëo÷Î¥ﬁ˘ I›Î√ ¿›˘Û.", "ANS": "ﬁÌ·¿_Ã‰HÎaﬁı ‹ÃﬁÌ, ±Îl‹ﬁÌ ¿ı Ï‹·¿÷ﬁÌ ±’ıZÎÎ ﬁ Ë÷Ì. ÷ı‹ﬁı ÷Îı ÷Ì◊Îı˝‹Î_ …¥ ±ﬁı¿ ∞‰ﬁ<_ ¿S›ÎHÎ ¿ﬂ‰<_ Ë÷<_. ÁÎ«Îı ÁIÁ_√ Â<_ »ı ÷ı …√÷ﬁı Á‹Ω‰‰<_ Ë÷<_. ", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ËÎÀકેશ્વર ‹ËÎÿı‰ﬁÌ …B›Î‹Î_ ﬁÎ√ﬂ ⁄˛ÎõHÎ ±«ﬂ… ’Î‹Ì √›Îı.", "ANS": "ËÎÀકેશ્વર ‹ËÎÿı‰ﬁÌ …B›Î‹Î_ ﬁÎ√ﬂ ⁄˛ÎõHÎı ±ı¿Ì ÁÎ◊ı ÿÁ ≠ë˘ ﬁÌ·¿oÃ‰HÎaﬁı ’Ò»uÎ. ﬁÌ·¿oÃ‰HÎa±ı ÿÁı ÿÁ ≠ë˘ﬁÎ …‰Î⁄ ⁄ı … ‰Î@›‹Î_ ±Î’Ì ÿı÷Î_ ﬁÎ√ﬂ ⁄˛ÎõHÎ ±«ﬂ… ’Î‹Ì √›Îı.", "CHAPTER": "", "EXAM": "" },

        { "QUE": "‰_ÂÌ’<ﬂﬁÎ ·Îı¿Îıﬁı ±I›_÷ ±Îç›˝ ◊›<_.", "ANS": "‰_ÂÌ’<ﬂﬁÎ ﬂÎΩ±ı ’˘÷ÎﬁÎ ﬂÎ…‰Ì ±r ઉ’ﬂ ﬁÌ·¿oÃ‰HÎaﬁı ⁄ıÁÎÕuÎ ±ﬁı ’˘÷ı CÎ˘ÕÎﬁÌ Áﬂ¿ ’¿ÕÌ CÎ˘ÕÎﬁı ÿ˘ﬂ‰Î ·ÎB›Î. ‰HÎaﬁı ﬂÎΩ ’˘÷ÎﬁÎ CÎ˘ÕÎ ઉ’ﬂ ⁄ıÁÎÕÌ ·¥ ±ÎT›Î ÷ı ‰Î÷ﬁ<_ ‰_ÂÌ’<ﬂﬁÎ ·Îı¿Îıﬁı ±I›_÷ ±Îç›˝ ◊›<_.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "¤√‰ÎﬁÿÎÁı ﬁÌ·¿oÃ‰HÎaﬁı ¤√‰Îﬁ ΩH›Î.", "ANS": "’˘÷ÎﬁÌ ‹Î÷Î±ı ¤√‰ÎﬁﬁÌ ±˘‚¬ ‹ÎÀı ±Î’ı·Ì ÏﬁÂÎﬁÌw’ı ¤√‰ÎﬁÿÎÁı ﬁÌ·¿oÃ‰HÎaﬁÎ …‹HÎÎ ’√‹Î_ ﬁ‰ ±ﬁı ÕÎ⁄Î ’√‹Î_ ÁÎ÷ Ï«Ë˚ﬁ˘ Ωı›Î. ﬁÌ·¿oÃ‰HÎaﬁ˘ ’Õ»Î›˘ Ωı›˘ ﬁÏË. ÷ı◊Ì ¤√‰ÎﬁÿÎÁı ﬁÌ·¿oÃ‰HÎaﬁı ¤√‰Îﬁ ΩH›Î.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ∂¤Î ◊¥ﬁı ◊Î_¤·Îﬁı ⁄Î◊ ¤ÌÕÌ.", "ANS": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı ‹›ÎﬂÎ‹ ¤ટ્ટﬁı ¿èÎ<_ — “·˘… …¥ﬁı ﬁÌ·¿oÃ‰HÎaﬁı ¿ËıΩı ¿ı, Ωı ÁIÁ_√‹Î_ ﬂèÎÎﬁ˘ ¬’ Ë˘› ÷˘ ◊Î_¤·Îﬁı ⁄Î◊ ¤ÌÕÌﬁı ﬂËı‰<_ ’ÕÂı.” ◊˘ÕÎ Ïÿ‰Á ⁄Îÿ ‹›ÎﬂÎ‹ ¤| ±ﬁı ±ÎHÎ_ÿ∞¤Î¥ ·˘… ±Î‰Ì ﬂÎ‹Îﬁ_ÿ V‰Î‹ÌﬁÌ ±ÎiÎÎﬁÌ ‰Î÷ ¿ﬂ÷Î_ ÷ﬂ÷ … ﬁÌ·¿oÃ‰HÎa±ı ∂¤Î ◊¥ﬁı ◊Î_¤·Îﬁı ⁄Î◊ ¤ÌÕÌ.", "CHAPTER": "", "EXAM": "" },

        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ¿<ﬂ∞ ÿ‰ıﬁı ¿Ëu<_ Ë<_ ÷‹ﬁı ‹Îv_ ±ZÎﬂ‘Î‹ ⁄ÏZÎÁ ±Î’ÌÂ.", "ANS": "ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì ’Ì’·ÎHÎÎ ±Î‰Ì ﬂèÎÎ »ı ÷ı‰Î Â<¤ Á‹Î«Îﬂ ¿<ﬂ∞ ÿ‰ı ·ÎT›Î I›Îﬂı ‹<@÷Îﬁ_ÿ V‰Î‹Ì ±ﬁı ⁄ÌΩ ÁÎ‘<±˘±ı ÷ı‹ﬁı ¤ıÀ ±Î’Ì Ë÷Ì. ’HÎ ﬁÌ·¿oÃ‰HÎa ’ÎÁı ¿Î_¥ ﬁ Ë˘‰Î◊Ì ÷ı‹HÎı ¿èÎ<_, ““Ë<_ ÷˘ ÷‹ﬁı ‹Îv_ ±ZÎﬂ‘Î‹ ⁄ÏZÎÁ ±Î’ÌÂ.””", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎaﬁı Ï…±ﬂ V‰Î‹Ì±ı ‹Ã‹Î_◊Ì ﬂΩ ±Î’Ì.", "ANS": "VhÎÌ ƒT›ﬁÎ I›Î√ ‹ÎÀıﬁÌ ﬁÌ·¿oÃ‰HÎaﬁÌ ‰Î÷ ÁÎ_¤‚Ì Ï…±ﬂ V‰Î‹Ì øÎıı‘ı ¤ﬂÎ›Î. ﬁÌ·¿oÃ‰HÎa±ı ÷ı‹ﬁı ¿èÎ<_ √<v, ø˘‘ ¿ﬂÌﬁı ±¿‚Î‰<_ ±ı √<v ¿ı ÏÂW›ﬁ˘ ‘‹˝ ﬁ ¿Ëı‰Î›. …ı‹ ◊˘Õ˘ ±„Bﬁ ‹Ëı·ﬁı ⁄Î‚Ì ÿı, ÷ı‹ ◊˘ÕÎ ø˘‘ﬁ<_ ’ÏﬂHÎÎ‹ ‹˘ZÎﬁı ⁄√ÎÕﬁÎv_ ⁄ﬁı »ı. Ï…±ﬂ V‰Î‹Ì ±Î ÂOÿ˘ ÁÎ_¤‚Ìﬁı Ï¬Ω›Î ±ﬁı ﬁÌ·¿oÃ‰HÎaﬁı ‹Ã‹Î_◊Ì ﬂΩ ±Î’Ì.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "⁄Î‰Î±˘±ı ⁄‘Ì VhÎÌ±˘ﬁı ¿ÎœÌ ‹Ò¿Ì.", "ANS": "ﬁÌ·¿_Ã‰HÎa±ı ⁄Î‰Î±˘ﬁı VhÎÌ-‘ﬁﬁÎ I›Î√ﬁ˘ ઉ’ÿıÂ ±ÎM›˘. ÷ı ⁄Î‰Î±˘ﬁı ﬁ √‹÷Î_ ﬁÌ·¿_Ã‰HÎaﬁı ‹_Ïÿﬂ‹Î_◊Ì ¿ÎœÌ ‹Ò@›Î. ÷ı◊Ì Ëﬁ<‹Îﬁ∞±ı ÷ı‹ﬁı ¬Ò⁄ ‹ÎﬂÌﬁı ËÎÕ¿Î_ ¬˘¬ﬂÎ ¿ﬂÌ ‹Ò@›Î_. ÷ı◊Ì ⁄Î‰Î±˘±ı VhÎÌ±˘ﬁı ¿ÎœÌ ‹Ò¿Ì.", "CHAPTER": "", "EXAM": "" },


        { "QUE": "…›ﬂÎ‹ÿÎÁ …√LﬁÎ◊’<ﬂÌ …‰Î ÷ˆ›Îﬂ ◊›Îı. ", "ANS": "ﬁÌ·¿oÃ‰HÎa …√LﬁÎ◊’<ﬂÌ …‰Î ÷ˆ›Îﬂ ◊›Î I›Îﬂı …›ﬂÎ‹ÿÎÁﬁı ¿èÎ<_ ÷<_ ±‹ÎﬂÌ ÁÎ◊ı «Î·. ±Î’HÎı ±ËŸ◊Ì …√LﬁÎ◊’<ﬂÌﬁÌ ΩhÎÎ±ı …‰<_ »ı. …›ﬂÎ‹ÿÎÁﬁı Á_⁄_‘Ì‹Î_ ¬Ò⁄ ’˛ı‹ Ë÷Îı ÷ı◊Ì ÷ı Âw±Î÷‹Î_ ±ÎﬁÎ¿ÎﬁÌ ¿ﬂ‰Î ·ÎB›Îı. ’»Ì ﬁÌ·¿oÃ‰HÎaﬁÌ ‹ﬂ∞ ΩHÎÌ …›ﬂÎ‹ÿÎÁ …√LﬁÎ◊’<ﬂÌ …‰Î ÷ˆ›Îﬂ ◊›Îı.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁﬂÏÁ_Ë ‹Ëı÷Î±ı ¿S›ÎHÎ∞ﬁı ﬁÌ·¿oÃ‰HÎa ’Î»‚ ÿ˘ÕÎT›˘.", "ANS": "ﬁﬂÏÁ_Ë ‹Ëı÷ÎﬁÎ CÎﬂı◊Ì «ÎS›Î …÷Î ﬁÌ·¿oÃ‰HÎa±ı ﬁﬂÏÁ_Ë ‹Ëı÷ÎﬁÎ ÂÎÏ·√˛Î‹ ’ﬂ º„WÀ ¿ﬂÌ I›Î_ ÷Îı ÂÎÏ·√˛Î‹‹Î_◊Ì ÷ı… ﬁÌ¿‚‰Î ·ÎB›<_. ‹ÎÀı ‹Ëı÷Î∞±ı ⁄ËÎﬂ ±Î‰Ì ¿S›ÎHÎ∞ﬁı ﬁÌ·¿oÃ‰HÎaﬁÌ ’Î»‚ ÿÎıÕÎT›Îı.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "ﬁÌ·¿oÃ‰HÎa±ı ¿ÃÎﬂÌ ÷˘ÕÌ ﬁÎ¬Ì.", "ANS": "ﬁÌ·¿oÃ‰HÎaﬁÎ_ ÿÂ˝ﬁ ¿ﬂ÷Î_ ¿ﬂ÷Î_ ‹ÎıËﬁÿÎÁﬁÌ T≤ÏkÎ ¿ÃÎﬂÌ‹Î_ ﬂËı÷Ì Ë÷Ì. ﬁÿÌ ±Îı‚_√÷Î_ ‹ÎıËﬁÿÎÁı ﬁÌ·¿oÃ‰HÎaﬁı ¿èÎ<_— “⁄˛õ«ÎﬂÌ ! ÁÎ«‰Ωı, ’◊ﬂÎ ઉ’ﬂ ’√ ‹Ò¿÷Î ·’ÁÂÎı ÷Îı ¿ÃÎﬂÌ ÷ÒÀÌ …Âı.” ÷ı‹ﬁÎı ‹ÎıË ÷ÎıÕ‰Î ﬁÌ·¿oÃ‰HÎa±ı ¿ÃÎﬂÌ ÷ÎıÕÌ ﬁÎ¬Ì.", "CHAPTER": "", "EXAM": "" },


        { "QUE": "ﬂŸ» ﬁÌ·¿oÃ‰HÎaﬁı ’√ı ·Î√Ì {ÎÕÌ‹Î_ ±ºU› ◊¥ √›<_.", "ANS": "¿ÚWHÎﬁÎ Á‹›‹Î_ Ω⁄<‰Îﬁı ¿ÚWHÎﬁÌ Áı‰Î ¿ﬂı·Ì ’HÎ ‹ﬁ‹Î_ Â_¿Î ﬂËÌ √›ı·Ì ÷ı◊Ì ¤À@›Î ¿ﬂ÷Îı Ë÷Îı. ﬁÌ·¿oÃ‰HÎaﬁı ‹‚‰Î◊Ì, ÷ı‹ﬁÎ ±ÎÂÌ‰Î˝ÿ ‹‚‰Î◊Ì ÷ıﬁ<_ ¿S›ÎHÎ ◊‰Î◊Ì ÷ı …÷<_ ﬂèÎ<_.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "·Î·∞ Á<◊Îﬂ ËÎıÓÂı ËÎıÓÂı ·Îı…’<ﬂﬁÌ ‰ÎÀı «ÎS›Î.", "ANS": "·Î·∞ Á<◊Îﬂ ﬂÎ‹Îﬁ_ÿ V‰Î‹Ìﬁı ‹‚‰Î √›Î I›Îﬂı ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı Ã’¿˘ ±Î’÷Î_ ﬁÌ·¿oÃ‰HÎÌ˝ﬁı ﬂÎ‹¿ÚWHÎ, ÿkÎÎhÎı›, Á‰ı˝◊Ì ‹˘ÀÎ ÷ı‹… ±‰÷ÎﬂﬁÎ ±‰÷ÎﬂÌ »ı ±ı‰˘ ‹ÏË‹Î ¿èÎ˘ ÷ı◊Ì.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "Ï’⁄ˆ¿ ﬁÌ·¿oÃ‰HÎaﬁÎ «ﬂHÎÎı‹Î_ ±Î‚ÎıÀ‰Î ·ÎB›Îı.", "ANS": "Ï’⁄ˆ¿ı ⁄À<¿‰Ìﬂ ±ﬁı ¿Î‚¤ˆﬂ‰ﬁı ﬁÌ·¿oÃ‰HÎa ÷ﬂŒ ‹Îı¿S›Î ’HÎ ÷ı±Îı I›Î_ ﬁ …÷Î_ ઉ·ÀÎﬁ˘ Ï’⁄ˆ¿ﬁı ÏhÎÂÒ‚◊Ì ‹ÎﬂÌﬁı …‹Ìﬁ ’ﬂ ’»ÎÕu˘ ’»Ì Ëﬁ<‹Îﬁ∞ﬁÌ ±ÎﬂÎ‘ﬁÎ ¿ﬂÌ ÷ı◊Ì Ëﬁ<‹Î∞±ı Ï’⁄ˆ¿ﬁı ¬Ò⁄ ‹Îﬂ ‹Î›˘˝ ±ﬁı ÷ı M≤J‰Ì ’ﬂ ⁄ı¤Îﬁ ◊¥ﬁı ’Õu˘ ÷ıﬁÎ ÏÂW›˘ ÷ı‹… Á√Î_±Îı±ı ÷ıﬁı ⁄ıÃ˘ ¿ﬂ‰Î ﬁÌ·¿oÃ‰HÎaﬁı ≠Î◊˝ﬁÎ ¿ﬂÌ. ﬁÌ·¿oÃ‰HÎa±ı ÷ıﬁÌ ÁÎ‹ı º„WÀ ¿ﬂÌ. Ï’⁄ˆ¿ Ω√Ìﬁı ﬁÌ·¿oÃ‰HÎaﬁÎ «ﬂHÎÎı‹Î_ ±Î‚ÎıÀ‰Î ·ÎB›Îı.", "CHAPTER": "", "EXAM": "" },


        { "QUE": "¤√‰ÎﬁÿÎÁﬁı ﬁÌ·¿_Ã‰HÎaﬁÌ ¤√‰Îﬁ ÷ﬂÌ¿ı ≠÷ÌÏ÷ ◊¥. ", "ANS": "ﬁÌ·¿oÃ‰HÎa±ı ¤√‰ÎﬁÿÎÁﬁı ¿èÎ<_ ‹ÎﬂÎ ’√ﬁ˘ ¿Î_À˘ ¿ÎœÎı. ﬁÌ·¿oÃ‰HÎaﬁÎ …‹HÎÎ ’√‹Î_ ¤√‰ÎﬁÿÎÁı ﬁ‰ Ï«Ë˚ﬁ˘ ±ﬁı ÕÎ⁄Î ’√‹Î_ ÁÎ÷ Ï«Ë˚ﬁ˘ Ωı›Î_. ¤√‰ÎﬁÿÎÁı ’˘÷Îﬁ˘ ’Õ»Î›˘ Ωı›Îı ﬁı ﬁÌ·¿oÃ‰HÎaﬁÎı ’Õ»Î›Îı ﬁ Ωı›Îı. ±Î◊Ì ¤√‰ÎﬁÿÎÁﬁı ﬁÌ·¿_Ã‰HÎaﬁÌ ¤√‰Îﬁ ÷ﬂÌ¿ıﬁÌ ≠÷ÌÏ÷ ◊¥ ±ﬁı ﬁÌ·¿oÃ‰HÎaﬁı Ï‰ﬁ_÷Ì ¿ﬂÌﬁı ’˘÷ÎﬁÎ CÎıﬂ ·¥ √›Î.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "·Î·∞ Á<◊Îﬂ ËÎıÓÂı ËÎıÓÂı ·Îı…’<ﬂﬁÌ ‰ÎÀı «ÎS›Î.", "ANS": "·Î·∞ Á<◊Îﬂ ﬂÎ‹Îﬁ_ÿ V‰Î‹Ìﬁı ‹‚‰Î √›Î ±ﬁı ﬂÎ‹Îﬁ_ÿ V‰Î‹Ì±ı Ã’¿˘ ±Î’÷Î_ ﬁÌ·¿oÃ‰HÎÌ˝ﬁı ﬂÎ‹¿ÚWHÎ, ÿkÎÎhÎı›, Á‰ı˝◊Ì ‹˘ÀÎ ÷ı‹… ±‰÷ÎﬂﬁÎ ±‰÷ÎﬂÌ »ı ±ı‰˘ ‹ÏË‹Î ¿èÎ˘ ÷ı◊Ì.", "CHAPTER": "", "EXAM": "" },
        { "QUE": "÷ı·_√ ÿıÂﬁÎı ‘Ï‹˝q ﬂÎΩ ﬂÎZÎÁ ⁄L›Îı.", "ANS": "’Îı÷ÎﬁÎ ﬂÎF›ﬁÎ ⁄ı ⁄˛ÎõHÎÎıﬁÎı L›Î› ÷ıHÎı ÂÎVhÎﬁÌ ﬂÌ÷ ≠‹ÎHÎı ¿›Îı˝. I›Îﬂı ‹<¿<_ÿÿı‰ı ¿èÎ<_ ÂÎVhÎ ¿ﬂ÷Î_ ¿<‚‘‹˝ ±ﬁı ﬂÌ÷Ïﬂ‰Î… ‹ËÎﬁ »ı. ÷Îı ÷ı ≠‹ÎHÎı L›Î› ±Î’Îı. ﬂÎΩ±ı ÂÎVhÎ Ï‰v© L›Î› ±Î’‰ÎﬁÌ ﬁÎ ’ÎÕÌ. ÷ı◊Ì ‹<¿<_ÿÿı‰ﬁÎ ÂÎ’◊Ì ÷ı ﬂÎZÎÁ ⁄L›Î.", "CHAPTER": "", "EXAM": "" },

        { "QUE": "", "ANS": "", "CHAPTER": "", "EXAM": "" },
        { "QUE": "", "ANS": "", "CHAPTER": "", "EXAM": "" },
        { "QUE": "", "ANS": "", "CHAPTER": "", "EXAM": "" },
    ]


    Pravesh_1_Q2_Reason.prototype.Questions = function () {
        return Questions;
    };

    return Pravesh_1_Q2_Reason;
})();