var Pravesh_1_Q7_WhoIsSpeaking = (function () {
    function Pravesh_1_Q7_WhoIsSpeaking() { }

    Pravesh_1_Q7_WhoIsSpeaking.prototype.Title = function () {
        return "ﬁÌ«ı ±Î’ı·Î ±‰÷ﬂHÎ˘ ¿˘HÎ, ¿˘ﬁı ±ﬁı ¿uÎﬂı ¿Ëı »ı ÷ı ·¬˘. ";
    };

    Pravesh_1_Q7_WhoIsSpeaking.prototype.TotalMarks = function () {
        return "(¿<· √HÎ — 9)";
    };

    var Questions = [
        { "QUE": "‹ﬁı ÷Îı ‘Ï÷_√ ·Î√ı »ı.", "WHO": "⁄Î’< (‰…ıÏÁ_Ë) ", "WHOM": "¿Ï‰ﬁı (·ÎÕ<ÿÎﬁ∞ﬁı)", "WHEN": "¿Ï‰±ı ÁÎıﬁÌ ‹ËÎ…ﬁﬁÎ ¿’Î‚‹Î_ Ï÷·¿-«Î_ÿ·Îı …˘¥ ’Ò»’ﬂ» ¿ﬂÌ I›Îﬂı ⁄Î’<±ı ¿èÎ<_ ¿ÎÃÌ±˘ V‰ÎÏ‹ﬁÎﬂÎ›HÎﬁı ¤√‰Îﬁ ‹Îﬁı »ı I›Îﬂı.", "CHAPTER": "", "EXAM": "7/4/2015" },
        { "QUE": "Ë<_ ¿Î·ı ‘Î‹‹Î_ …‰Îﬁ˘ »\_ ﬁı ‹Îﬂı ‹ÎÀı Ï‰‹Îﬁ ÷ˆ›Îﬂ ﬂÎ¬…ı. ", "WHO": "ÿı‰Îﬁ_ÿ V‰Î‹Ì ", "WHOM": "‹ıﬂÎ¥ ¤@÷ﬁı", "WHEN": "‹Ò‚Ì ‹_Ïÿﬂﬁ_< ±‘Òv_ ¿Î›˝ ±ı‹ﬁÎ ËV÷ı ’Òv_ ◊›<_ ÷ı ’»Ì ÿı‰Îﬁ_ÿ V‰Î‹Ì Á_‰÷ 1910ﬁÎ lÎ‰HÎ ‰ÿ 9 ﬁı Ïÿ‰Áı ‹ıﬂÎ¥ ¤@÷ﬁı ¿Ëı »ı.", "CHAPTER": "", "EXAM": "7/4/2015" },
        { "QUE": "÷‹ÎﬂÎ ઉ’ﬂ ¤√‰Îﬁ ±ﬁı ÁÎ‘<ﬁÌ ºÏp ±¬_Õ ﬂËıÂı. ", "WHO": "¤√÷∞", "WHOM": "…ıÃÎ ¤√÷ﬁı", "WHEN": "¤√÷∞ﬁÌ ±_Ï÷‹ ‹Î_ÿ√Ì‹Î_ …ıÃÎ ¤√÷ı hÎı‰ÌÁ Ïÿ‰Á ÷ı‹ﬁÌ ±_√÷ Áı‰Î ¿ﬂÌ ¤√÷∞ﬁı ≠ÁLﬁ ¿›Î˝. ÷ı◊Ì ﬂÎ∞ ◊›ı·Î ¤√÷∞±ı ‰ﬂ ±Î’÷Î_ ¿èÎ_<.", "CHAPTER": "", "EXAM": "7/4/2015" },

        { "QUE": "±Î ±‹ÎﬂÎ_ Ï÷·¿ ±ﬁı ±Î ±‹ÎﬂÎ ÁÎ‘<. ", "WHO": "‹ËÎﬂÎ…", "WHOM": "Á_÷˘ﬁı", "WHEN": "ÿıÂ¿Î‚ Á<‘Î›Î˝ Ë˘‰Î◊Ì Á_÷˘ﬁı ÏÂ¬Î- ÁÒhÎ ‘ÎﬂHÎ ¿ﬂÎ‰Ì ’Ò…Î ±Î’Ì. ’˘÷ÎﬁÎ ±ﬁL› ¤@÷ √<HÎÎ÷Ì÷Îﬁ_ÿ V‰Î‹ÌﬁÎ ¿’Î‚‹Î_ Ï÷·¿-«Î_ÿ·˘ ¿ﬂÌ Á‰ıÛ Á_÷˘ﬁı ÿı¬ÎÕÌﬁı ¿èÎ<_.", "CHAPTER": "", "EXAM": "3/4/2015" },
        { "QUE": "±Î…ı V‰ÎÏ‹ﬁÎﬂÎ›HÎ ¤√‰Îﬁ ÁIÁ_√‹Î_ ’˛√À Ï‰«ﬂı »ı.", "WHO": "ﬂHÎ»ÎıÕﬂÎ›", "WHOM": "±ÎÂÎ¤Î¥ﬁı", "WHEN": "±ÎÂÎ¤Î¥ ÿﬂ ’Òﬁ‹ı ÕÎ¿Îıﬂ ﬂHÎ»ÎıÕﬂÎ›ﬁÎ_ ÿÂ˝ﬁı …÷Î_. I›Î_ ¿ıÀ·<_¿ ‘‹˝Ï‰v© ±Î«ﬂHÎ …˘ı¥ ’Îı÷ı CÎHÎÌ ‰Îﬂ ‹ﬁ‹Î_ ZÎÎı¤’Î‹÷Î. I›Îﬂı ±ı¿ ﬂÎhÎı ﬂHÎ»ÎıÕﬂÎ›ı V‰Mﬁ‹Î_ ÿÂ˝ﬁ ÿ¥ﬁı ¿èÎ<_.", "CHAPTER": "", "EXAM": "3/4/2015" },
        { "QUE": "÷Îﬂ˘ ¤√‰Îﬁ ÁÎ«˘ Ë˘› ÷˘ Ë‹HÎÎ_ … ±Î‰Ìﬁı ÿÒ‘ ’Ì …Î›. ", "WHO": "±ı¤·¬Î«ﬂ", "WHOM": "∞‰<⁄Îﬁ", "WHEN": "·˘¿˘ﬁÌ ‰Î÷˘◊Ì ¤˛Î_Ï÷‹Î_ ’Õı·Î ±ı¤·¬Î«ﬂ ઉCÎÎÕÌ ÷·‰Îﬂ ·¥ﬁı ∞‰<⁄ÎﬁÎ ±˘ﬂÕÎ‹Î_ ’˛‰ıÂ ¿ﬂ÷Î_ ¿Ëı »ı.", "CHAPTER": "", "EXAM": "3/4/2015" },

        { "QUE": "÷‹ﬁı ¿o¥ Á_Â› ◊›˘.", "WHO": "ÏﬁI›Îﬁ_ÿ V‰Î‹Ì", "WHOM": "Â<¿‹<Ïﬁﬁı", "WHEN": "±Î¬Ì ﬂÎ÷ …Î√Ìﬁı Â<¿‹<Ïﬁ±ı ·¬ı·Î_ «˙ÿ ’ÎﬁÎ_ Á‰Îﬂı ‹ËÎﬂÎ…ı ŒÎÕÌ ﬁÎA›Î_ I›Îﬂı.", "CHAPTER": "", "EXAM": "7/4/2014" },
        { "QUE": "¤√÷∞ ‹ËÎﬂÎ… ÁÎ◊ı ±ÎT›Î »ı", "WHO": "ÿıÁÎ¥", "WHOM": "±ÎÂÎ¤Î¥ﬁı", "WHEN": "ÿıÁÎ¥ﬁÎ ‘Î‹‹Î_ …‰Î◊Ì ±ÎÂÎ¤Î¥ﬁı ±ÁèÎ ±ÎCÎÎ÷ ·Î√‰Î◊Ì ±_÷ﬂ‹Î_ ◊˘ÕÌ ±ÂÎ_Ï÷ T›Î’Ì √¥ Ë÷Ì. I›Îﬂı ’_ÿﬂ Ïÿ‰Á ’»Ì ﬂÎhÎı ±ı¿ ‰Î√ı ÿıÁÎ¥ ÷ı‹ﬁÌ ﬁ∞¿ ±ÎT›˘ I›Îﬂı.", "CHAPTER": "", "EXAM": "7/4/2014" },
        { "QUE": "…Îı¥±ı ÷˘ ¬ﬂÎ, ¿ı‰Î ¤√‰Îﬁ »ı ! ", "WHO": "…Îı⁄ﬁ", "WHOM": "Á<_ÿﬂﬁı", "WHEN": "‹ËÎﬂÎ… ‰ﬂ÷Î·‹Î_ ⁄Î’<∞¤Î¥ﬁÎ CÎıﬂ ±ÎT›Î I›Îﬂı …Îı⁄ﬁ ’√Ì ÷ı‹ﬁ˘ CÎ˘ÕÎ »˘ÕÌ ·Î‰‰Î ‹ÎÀı Á<ÿﬂ ’√Ìﬁı ‰Î÷ ¿ﬂ÷Î_ ¿Ëı »ı.", "CHAPTER": "", "EXAM": "7/4/2014" },

        { "QUE": "÷Ì¬Î_ @›Î_◊Ì ±ÎT›Î_ ?", "WHO": "{ÌHÎÎ¤Î¥", "WHOM": "±ÿÌ⁄Îﬁı (⁄Ëıﬁﬁı)", "WHEN": "¿‹‚ÂÌ¤Î¥ﬁı ÿ<¬Î‰˘ ∂’Õu˘ I›Îﬂı ±ÿÌ⁄Î±ı ¿èÎ<_ Ë÷<_ ¿ı “CÎﬂ‹Î_ ÷Ì¬Î_ ﬁ◊Ì.” ﬁı {ÌHÎÎ¤Î¥ﬁı ‹Î◊Îﬁ˘ ÿ<¬Î‰˘ ∂’Õu˘ ±ıÀ·ı ±ÿÌ⁄Î ÷Ì¬Î_ ‰ÎÀÌﬁı ·ÎT›Î_. ‹ÎÀı {ÌHÎÎ¤Î¥±ı ’Ò»u<_ ¿ı ““÷Ì¬Î_ @›Î_◊Ì ±ÎT›Î_ ?””", "CHAPTER": "", "EXAM": "2/4/2014" },
        { "QUE": "¿S›ÎHÎ …˘ı¥÷<_ Ë˘› ÷˘ V‰ÎÏ‹ﬁÎﬂÎ›HÎ ¤√‰Îﬁﬁ˘ ±ÎÂﬂ˘ ¿ﬂ˘.", "WHO": "ﬂHÎ»ÎıÕﬂÎ›", "WHOM": "±ÎÂÎ¤Î¥ﬁı", "WHEN": "±ÎÂÎ¤Î¥ ÿﬂ ’Òﬁ‹ı ÕÎ¿Îıﬂ ﬂHÎ»ÎıÕﬂÎ›ﬁÎ_ ÿÂ˝ﬁı …÷Î. I›Î_ ¿ıÀ·<_¿ ‘‹˝ Ï‰v© ±Î«ﬂHÎ …˘ı¥ ’Îı÷ı CÎHÎÌ‰Îﬂ ‹ﬁ‹Î_ ZÎÎı¤ ’Î‹÷Î. I›Îﬂı ±ı¿ ﬂÎhÎı ﬂHÎ»ÎıÕﬂÎ›ı V‰Mﬁ‹Î_ ÿÂ˝ﬁ ÿ¥ﬁı ¿èÎ<_.", "CHAPTER": "", "EXAM": "2/4/2014" },
        { "QUE": "±Î… ÷˘ Á<¬ÕÌﬁ<_ ÿÎ÷HÎ ¿ﬂ˘.", "WHO": "‹ËÎﬂÎ…", "WHOM": "Â<¿‹<Ïﬁﬁı", "WHEN": "Â<¿‹<Ïﬁ ‹ËÎﬂÎ…ﬁ˘ ’hÎ ·¬‰Î ﬂ˘¿Î¥ ﬂèÎÎ ±ﬁı ﬁÎË‰Îﬁ<_ ⁄Î¿Ì Ë÷<_. ⁄‘Î Á_÷˘ ﬁÎËÌﬁı ‰Ëı·Î ’ﬂ‰ÎﬂÌ √›Î Ë÷Î. ÷ı◊Ì Ë‰ı …˘ıÕ‹Î_ ¿˘HÎ ±Î‰Âı ÷ıﬁÌ ‹_<{‰HÎ ◊¥. ÷ı‹ﬁÌ ‹Ò{‰HÎ ’Îﬂ¬Ìﬁı ⁄ÎﬂÂﬁÎ ’ÎﬂHÎÎ_ ¿ﬂ‰ÎﬁÎ Ë÷Î_ ÷ı◊Ì ‹ËÎﬂÎ…ı ¿èÎ<.", "CHAPTER": "", "EXAM": "2/4/2014" },

        { "QUE": "±ı¿ ﬁ¬ …ıÀ·Ì M≤J‰Ì‹Î_ ’HÎ ÷‹ÎﬂÎ Ï‰ﬁÎ ⁄Ì…Îı ¤√‰Îﬁ ¤Î‚÷˘ ﬁ◊Ì.", "WHO": "⁄˛õÎﬁ_ÿ V‰Î‹Ì", "WHOM": "‹ËÎﬂÎ…ﬁ", "WHEN": "⁄˛õÎﬁ_ÿ V‰Î‹Ìﬁ<_ ÂﬂÌﬂ V◊Ò‚ Ë÷_<. ÷ı◊Ì ÷ı‹HÎı ‹ËÎﬂÎ… ’ÎÁı ◊˘Õ<_ ‰‘Îﬂı ¿o÷Îﬁ ‹Î_B›<_. I›Îﬂı ‹ËÎﬂÎ…ı ‰‘Îﬂı ¿o÷Îﬁ ±Î’‰ÎﬁÌ ﬁÎ ’ÎÕÌ I›Îﬂı ⁄˛õÎﬁ_ÿ V‰Î‹Ì ઉ’ﬂ, ﬁÌ«ı ±ı‹ «Îﬂı› ⁄Î…\ …Îı‰Î ·ÎB›Î I›Îﬂı ‹ËÎﬂÎ…ı ’Ò»u<_ — Â<_ …\±˘ »˘ ? I›Îﬂı.", "CHAPTER": "", "EXAM": "7/4/2013" },
        { "QUE": "±ÎﬁÎ …ı‰Î ¿˘¥ ÁÎ‘< ﬁ◊Ì ±ﬁı Ë<_ …ı‰˘ ¿˘¥ ¤√‰Îﬁ ﬁ◊Ì.", "WHO": "‹ËÎﬂÎ…", "WHOM": "Á_÷˘ﬁı", "WHEN": "ÿıÂ¿Î‚ Á<‘Î›Î˝ Ë˘‰Î◊Ì Á_÷˘ﬁı ÏÂ¬Î- ÁÒhÎ ‘ÎﬂHÎ ¿ﬂÎ‰Ì ’Ò…Î ±Î’Ì. ’˘÷ÎﬁÎ ±ﬁL› ¤@÷ √<HÎÎ÷Ì÷Îﬁ_ÿ V‰Î‹ÌﬁÎ ¿’Î‚‹Î_ Ï÷·¿-«Î_ÿ·˘ ¿ﬂÌ Á‰ıÛ Á_÷˘ﬁı ÿı¬ÎÕÌﬁı ¿èÎ<_.", "CHAPTER": "", "EXAM": "7/4/2013" },
        { "QUE": "‹Îﬂı ÷˘ ⁄˛õ«›˝ ’Î‚Ìﬁı ¤√‰Îﬁ ¤…‰Î »ı", "WHO": "∞‰<⁄Î", "WHOM": "ÁÎÁ< ﬂÎ¥⁄Îﬁı", "WHEN": "±Î ÿıËı ¿ﬂÌﬁı ¤√‰ÎﬁﬁÌ ¤„@÷ ¿ﬂ‰ÎﬁÌ ºœ ઈE»Î‰Î‚Î ∞‰<⁄Î±ı ÁÎÁ< ﬂÎ¥⁄ÎﬁÎı Áﬂ‚ V‰¤Î‰ …Îı¥ ‹ﬁﬁÌ ‰Î÷ ¿ﬂ÷Î_ ¿Ëı »ı.", "CHAPTER": "", "EXAM": "7/4/2013" },

        { "QUE": "ÁÎZÎÎ÷˚ ¤√‰Îﬁ ’<vÊ˘kÎ‹ ﬁÎﬂÎ›HÎ ÷Îﬂı √Î‹ ’‘ÎﬂÂı", "WHO": "≠¤ (Â_¿ﬂ ¤√‰Îﬁ)", "WHOM": "ÿı‰ÌÿÎﬁ∞ﬁı (⁄Î‚¿ﬁı)", "WHEN": "Ï’÷Î ⁄ËÎﬂ√Î‹ …÷Î_ ÿı‰ÌÿÎﬁ∞ ‹_Ïÿﬂ‹Î_ …¥ Â_¿ﬂÿÎÿÎﬁı ﬂÌ{‰‰ÎﬁÎ ¿˘Õ ÁÎ◊ı ±Ï¤Êı¿ ¿ﬂÌﬁı ⁄Ì·Ì’hÎ «ÕÎ‰Ì ÿÎÿÎﬁı ÏﬁËÎ‚‰Î ·ÎB›Î. ÷ı‹Î_ ≠¤<ﬁı ‹‚‰ÎﬁÌ ÷Î·Î‰ı·Ì Ë÷Ì. I›Îﬂı ≠¤<±ı ÿÂ˝ﬁ ÿ¥ ‰ﬂÿÎﬁ ±Î’÷Î_ ¿èÎ<_", "CHAPTER": "", "EXAM": "2/4/2013" },
        { "QUE": "±ı‹ﬁı ±ÎÁﬁı ¿ﬂÌﬁı ‹˘À’ ﬁ◊Ì, ±ı ÷˘ ±ﬁÎÏÿﬁÎ ‹˘ÀÎ »ı", "WHO": "‹ËÎﬂÎ…", "WHOM": "Â<¿‹<Ïﬁﬁı ±◊‰Î Â<¿Îﬁ_ÿ V‰Î‹Ìﬁ", "WHEN": "±ZÎﬂ ±˘ﬂÕÌ‹Î_ ‹ËÎﬂÎ…ﬁÎ ÿÂ˝ﬁ ¿ﬂ‰Î ±Î‰ı·Î √<HÎÎ÷Ì÷Îﬁoÿ V‰Î‹Ì ‹ÎÀı Â<¿‹<Ïﬁ ±ÎÁﬁ Â˘‘‰Î ·ÎB›Î I›Îﬂı.", "CHAPTER": "", "EXAM": "2/4/2013" },
        { "QUE": "¿o¥ ±’ﬂÎ‘ ◊›˘ Ë˘›, ±Î’ﬁÌ vÏ« ⁄ﬂÎ⁄ﬂ ﬁ …Î‚‰Ì Â@›˘ Ë˘™ ÷˘ ZÎ‹Î ¿ﬂ…Îı", "WHO": "Ïﬁ√<˝HÎÿÎÁ V‰Î‹Ì", "WHOM": "ÂÎVhÎÌ∞ ‹ËÎﬂÎ…ﬁı", "WHEN": "Ïﬁ√<˝HÎÿÎÁ V‰Î‹ÌﬁÌ ÷Ï⁄›÷ ⁄√Õ÷Î_ ‹<_⁄¥ ·Î‰‰Î‹Î_ ±ÎT›Î_ ±Î ±_Ï÷‹ Á‹› Ë˘› ±ı‰<_ …HÎÎ÷Î_ Ïﬁ√<˝HÎÿÎÁ V‰Î‹Ì±ı V‰Î‹ÌlÌﬁı ≠Î◊˝ﬁÎ ¿ﬂ÷Î_ ¿èÎ<_.", "CHAPTER": "", "EXAM": "2/4/2013" },

        { "QUE": "÷ÎﬂÎ CÎﬂ‹Î_ ∂_‹ﬂÎ ’ÎÁı ¿o¿<ﬁÎ_ ’Î_« ’√·Î_ ’ÕÂı ÷˘ ÁÎ«<_ ‹Îﬁ…ı.", "WHO": "ÿı‰Îﬁ_ÿ V‰Î‹Ì", "WHOM": "‹ıﬂÎ¥ ¤@÷ﬁı", "WHEN": "ÿı‰Îﬁ_ÿ V‰Î‹Ì±ı ‹ıﬂÎ¥ ¤@÷ﬁı ’Îı÷ı ‘Î‹‹Î_ …‰ÎﬁÎ »ı ÷Îı Ï‰‹Îﬁ ÷ˆ›Îﬂ ﬂÎ¬‰Îﬁ<_ ¿èÎ<_ ÷ı◊Ì ¤@÷ﬁı ±Îç›˝ ◊›<_ I›Îﬂı V‰Î‹Ì ¿Ëı »ı.", "CHAPTER": "", "EXAM": "7/4/2012" },
        { "QUE": "Ë<_ ¿<‚ËÌﬁ, ¿<ÏÀ·, ¿<’ÎhÎ »\_. ⁄<Ï©ËÌﬁ »\_.", "WHO": "…Îı⁄ﬁ ’√Ì", "WHOM": "‹ËÎﬂÎ…ﬁ", "WHEN": "ﬂÎhÎı ‹ËÎﬂÎ…ﬁ˘ ﬂ˘{˘ CÎ˘ÕÎı «˘ﬂ‰Î √›ı·Î …Îı⁄ﬁ ’√Ìﬁı ÿﬂı¿ CÎ˘ÕÎ ’ÎÁı ‹ËÎﬂÎ…ﬁÎ_ ÿÂ˝ﬁ ◊÷Î_ ⁄Ì…ı Ïÿ‰Áı Á¤Î‹Î_ ‹_« μ’ﬂ ‹ËÎﬂÎ…ﬁÌ ’ÎÁı ’Ë˘Ó«Ì …Î› »ı ±ﬁı ‹ËÎﬂÎ…ﬁÌ ‹ÎŒÌ ‹Î_√÷Î ¿Ëı »ı.", "CHAPTER": "", "EXAM": "7/4/2012" },
        { "QUE": "±I›Îﬂı ÷˘ …ı ‹˘… ±Î’Ì Â¿ı ±ı‰Î Á‹◊˝ Ë˘› ÷ı … ‹Î√ı.", "WHO": "±ÎÂÎ¤Î¥", "WHOM": "ÂÎVhÎÌ∞ ‹ËÎﬂÎ…ﬁı", "WHEN": "’<vÊ˘kÎ‹’<ﬂÎ‹Î_ ±ÎÂÎ¤Î¥ﬁÎ ‹¿Îﬁ‹Î_ ±Î√ ·Î√Ì ±ﬁı ⁄‘<_ … ⁄‚Ì √›<_. ÷ı Á‹›ı ÂÎVhÎÌ∞ ‹ËÎﬂÎ…ı ÁÎﬂ_√’<ﬂﬁÌ ‹ÒÏ÷˝±˘ ‹ÎÀı ’ˆÁÎ ‹Î_B›Î ÷ı ±Î’÷Î_ ¿Ëı »ı.", "CHAPTER": "", "EXAM": "7/4/2012" },

        { "QUE": "±ËŸ ﬂèÎÎ ‰√ﬂ »^À¿˘ ﬁ◊Ì.", "WHO": "⁄˛õÎﬁ_ÿ V‰Î‹Ì", "WHOM": "‹ËÎﬂÎ…ﬁ", "WHEN": "‹ËÎﬂÎ…ı ÿﬂı¿ Á_÷ﬁı hÎHÎ ËÎ◊ﬁ<_ … ÀÎÀ ’Ëıﬂ‰Î ±Î’‰Îﬁ˘ Ïﬁ›‹ ¿›˘Û I›Îﬂı ⁄˛õÎﬁ_ÿ V‰Î‹Ìﬁı ÷ı‹ﬁ<_ V◊‚Ò ÂﬂÌﬂ CÎÀÎÕ‰Î ‹ÎÀı ¿Ëı »ı I›Îﬂı ⁄˛õÎﬁ_ÿ V‰Î‹Ì ¿Ëı »ı ±ı¿ÿ‹ ÂﬂÌﬂ ¿ı‹ CÎÀı ? I›Îﬂı ¿Ëı »ı.", "CHAPTER": "", "EXAM": "2/4/2012" },
        { "QUE": "±Î {ÌHÎÎﬁı ±‹ı …^ﬁÎ√œﬁ<_ ﬂÎF› ±Î’Ì±ı ÷˘ ¿ı‰<_ ?", "WHO": "‹ËÎﬂÎ…", "WHOM": "√_√Î⁄Îﬁı ({ÌHÎÎ¤Î¥ﬁÌ ‹Îﬁı)", "WHEN": "{ÌHÎÎ¤Î¥ﬁÎ ±_÷Á‹›ı ‹ËÎﬂÎ…ı ÷ı‹ﬁı ’Ò»u<_ @›Î ‘Î‹‹Î_ …‰<_ »ı ? I›Îﬂı ÷ı‹HÎı ¿èÎ<_ “±ZÎﬂ‘Î‹‹Î_ ¤√<∞, Ï‹›Î_∞ ﬁı ‹Ò‚∞ ⁄˛õ«ÎﬂÌﬁÌ …ı‹ ±Î’ﬁÌ Áı‰Î‹Î_ ﬂÎ¬˘. ±Î ÁÎ_¤‚Ì √_√Î⁄Î ⁄Ë< Ïÿ·√Ìﬂ ◊›Î_. I›Îﬂı ‹ËÎﬂÎ… ¿Ëı »ı.", "CHAPTER": "", "EXAM": "2/4/2012" },
        { "QUE": "±ZÎﬂ’<vÊ˘kÎ‹ﬁÎ_ ‹_Ïÿﬂ˘ ¿ﬂ‰Î_ ±ı‹Î_ … ﬂÎ∞’˘ »ı.", "WHO": "V‰Î‹ÌlÌ (ÂÎVhÎÌ∞ ‹ËÎﬂÎ…)", "WHOM": "Á˙ ËÏﬂ¤@÷˘ﬁı", "WHEN": "±ı¿ ‰Îﬂ Á˙ ËÏﬂ¤@÷˘±ı V‰Î‹ÌlÌﬁı ’Ò»u<_ — “‰÷˝‹Îﬁ¿Î‚ı ‹ËÎﬂÎ…ﬁ˘ ±ﬁı V‰Î‹Ìﬁ˘ Âı‹Î_ ﬂÎ∞’˘ »ı ?", "CHAPTER": "", "EXAM": "2/4/2012" },

        { "QUE": "⁄ıÀÎ ! ÷‹ı ¿˘ﬁÌ ¤„@÷ ¿ﬂ˘ »˘ ?", "WHO": "±ı¤· ¬Î«ﬂ ", "WHOM": "∞‰<⁄Îﬁı", "WHEN": "ઉCÎÎÕÌ ÷·‰Îﬂı ∞‰<⁄Îﬁı ‹Îﬂ‰Î ±Î‰ı·Î ±ı¤· ¬Î«ﬂﬁı ¤√‰ÎﬁﬁÎ_ «÷<¤…w’ı ÿÂ˝ﬁ ◊÷Î_ ±ı¤·¬Î«ﬂ ∞‰<⁄ÎﬁÌ ‹ÎŒÌ ‹Î√÷Î_ ¿Ëı »ı.", "CHAPTER": "", "EXAM": "7/4/2011" },
        { "QUE": "±‹ﬁı ‹ÎıÀÎ ’<vÊ …ÎHÎ÷Î ËÎı ÷Îı ﬁ …ÂÎı ﬁı ÷‹Îv_ ÿ<—¬ ±‹ÎﬂÌ √ÎÿÌ ÷‚ı.", "WHO": "V‰Î‹ÌlÌ", "WHOM": "±ÎÂÎ¤Î¥ﬁı", "WHEN": "¿ıÀ·Ì¿ T›Î‰ËÎÏﬂ¿ ‹<U¿ı·Ìﬁı ¿ÎﬂHÎı ±ÎÂÎ¤Î¥±ı »˘ÀÎઉÿı’<ﬂ‹Î_ ¬ı÷Ì ‹ÎÀı …‹Ìﬁ ﬂÎ¬Ì Ë÷Ì. V‰Î‹ÌlÌ±ı ÷ı±˘ﬁı I›Î_ …‰ÎﬁÌ ﬁÎ ’ÎÕÌ »÷Î_ ±ÎÏ◊˝¿ ¤ŸÁﬁı ¿ÎﬂHÎı ±ÎÂÎ¤Î¥ »˘ÀÎઉÿı’<ﬂ …‰ÎﬁÌ ·Î·« ﬂ˘¿Ì ﬁ Â@›Î. ÷ı◊Ì V‰Î‹ÌlÌ ÷ı±˘ﬁı ±ÎÿıÂ ±Î’÷Î_ ¿Ëı »ı.", "CHAPTER": "", "EXAM": "7/4/2011" },
        { "QUE": "÷‹ÎﬂÎ ઉ’ﬂ ¤√‰Îﬁ ±ﬁı ÁÎ‘<ﬁÌ ºÏp ±¬_Õ ﬂËıÂı.", "WHO": "¤√÷∞ ", "WHOM": "…ıÃÎ ¤√÷ﬁı", "WHEN": "¤√÷∞ﬁÌ ±_Ï÷‹ ‹Î_ÿ√Ì‹Î_ …ıÃÎ ¤√÷ı hÎı‰ÌÁ Ïÿ‰Á ÷ı‹ﬁÌ ±_√÷ Áı‰Î ¿ﬂÌ ¤√÷∞ﬁı ≠ÁLﬁ ¿›Î˝. ÷ı◊Ì ﬂÎ∞ ◊›ı·Î ¤√÷∞±ı ‰ﬂ ±Î’÷Î_ ¿èÎ<_.", "CHAPTER": "", "EXAM": "7/4/2011" },

        { "QUE": "", "WHO": "", "WHOM": "", "WHEN": "", "CHAPTER": "", "EXAM": "2/4/2011" },
        { "QUE": "", "WHO": "", "WHOM": "", "WHEN": "", "CHAPTER": "", "EXAM": "2/4/2011" },
        { "QUE": "", "WHO": "", "WHOM": "", "WHEN": "", "CHAPTER": "", "EXAM": "2/4/2011" },
    ]

    Pravesh_1_Q7_WhoIsSpeaking.prototype.Questions = function () {
        return Questions;
    };

    return Pravesh_1_Q7_WhoIsSpeaking;
})();